Repository: cofi89/sourcery
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, fr, he, hu, it, ja, lv_lv, nl, pl, pt_br, ro_ro, ru, sv, tr, uk

source: A graphical frontend to slapt-src, a utility to build and install packages from source using SlackBuilds and/or SLKBUILDs.
ar: الواجهة الرسومية لslapt-src ، و هي أداة لبناء و تثبيت الحزم من المصدر باستخدام SlackBuilds و /أو SLKBUILDs.
bg: Графична среда на slapt-src за изграждане и инсталиране на пакети от източник, използвайки SlackBuilds и/или SLKBUILDs.
ca: Una interfície gràfica per a slapt-src, una utilitat per construir i instal·lar paquets des de codi font utilitzant SlackBuilds i/o SLACKBUILDs.
cs: Grafická nástavba slapt-src, program pro sestavení a nainstalování balíčků ze zdroje, používajíc SlackBuilds a/nebo SLKBUILDy.
da: En grafisk brugerflade til slapt-src, et værktøj til at bygge og installere pakker fra kildekode ved at bruge SlackBuilds og/eller SLKBUILDs.
de: Eine grafische Oberfläche für slapt-src, einem Werkzeug, um Pakete aus Quellen mit Hilfe von SlackBuilds oder SLKBUILDS zu erstellen und zu installieren.
el: Ένα γραφικό περιβάλλον για το slapt-src, ενός εργαλείου για την κατασκευή και εγκατάσταση πακέτων χρησιμοποιώντας SlackBuilds ή/και SLKBUILDs.
es: Un frontend gráfico para slapt-src, una utilidad para compilar e instalar paquetes desde los fuentes usando SlackBuilds y/o SLKBUILDs.
fr: Interface graphique pour slapt-src, utilitaire permettant de construire et installer des paquets à partir de leurs sources à l'aide de Slackbuild et/ou de SLKBUILD.
he: מגשר חזיתי גרפי לתוכנית slapt-src, כלי עזר לבניית ולהתקנת חבילות מתוך קוד מקור באמצעות תסריטי SlackBuild ו/או תסריטי SLKBUILD.
hu: Grafikus segédprogram a slapt-src programhoz, segítségével lehetőség van a csomagok fordítására és telepítésére forrásból SlackBuild és/vagy SLKBUILD fájlok segítségével.
it: Un frontend grafico per slapt-src, una utility per costruire ed installare i pacchetti da sorgente usando SlackBuilds e/o SLKBUILDs.
ja: SlackBuildsを使用して、ソースからパッケージのビルドとインストールをするslapt- srcのグラフィカル·フロントエンドです。
lv_lv: Grafiska saskarne priekš Slapt-src, rīkam, kas paredzēts pakotņu būvēšanai un uzstādīšanai, izmantojot SlackBuilds un/vai SLKBUILDs.
nl: Een grafische schil voor slapt-src, een utility om pakketten van de source af te bouwen en te installeren met SlackBuilds en/of SLKBUILDs.
pl: Graficzna nakładka na slapt-src, narzędzie do tworzenia i instalowania pakietów ze źródeł przy pomocy SlackBuilds i /lub SLKBUILDs.
pt_br: Uma interface gráfica para o slapt-src, um utilitário para construir e instalar os pacotes a partir dos fontes usando SlackBuilds e / ou SLKBUILDs.
ro_ro: O interfaţă grafică pentru slapt-src, un utilitar pentru a construi şi instala pachete, din sursă, folosind SlackBuilds şi/sau SLKBUILD.
ru: Графический интерфейс для slapt-src — утилиты для сборки пакетов программ из исходных кодов с помощью скриптов SlackBuild и SLKBUILD.
sv: Ett grafiskt gränssnitt till slapt-src, ett verktyg för att bygga och installera paket från källkod med hjälp av SlackBuilds och/eller SLKBUILDs.
uk: Графічний інтерфейс до slapt-src, утиліта для створення і встановлення пакетів з джерельних кодів за допомогою SlackBuild та/або SLKBUILD.

source: translator-credits
ar: محمد الحرقان وآخرون
bg: преводач-благодарности
ca: Crèdits dels traductors: Vegeu Transifex
cs: informace o překladu
da: Kris Thomsen <lakristho@gmail.com> 2011
de: M.Mueller <quax@lin2go.com>
el: Βλαχάβας Γεώργιος <vlahavas~at~gmail~dot~com>
es: Traductor-créditos
fr: Crédits-traducteurs
he: Rahut Contributors: Isratine Citizen <genghiskhan@gmx.ca>
hu: Dvornik László <rezuri@zoho.com> Polonkai Péter <polesz@nedudu.hu>
it: traduttore-crediti
ja: 翻訳者
lv_lv: tulks
nl: vertaler-credits
pl: tłumacze
pt_br: Fernando Henrique de Sousa, 2012\n Enrico Nicoletto <liverig@gmail.com>, 2013
ro_ro: creditare-translatori
sv: Ingemar Karlsson <ingemar at ingk dot se>
tr: çevirmen-credits
uk: Yarema aka Knedlyk <yupadmin at gmail dot com>

source: Add SlackBuild source
ar: إضافة مصدر SlackBuild
bg: Добави SlackBuild източник
ca: Afegeix una font d'SlackBuild
cs: Přidat zdroj SlackBuild
da: Tilføj SlackBuild-kilde
de: SlackBuild-Quelle hinzufügen
el: Προσθήκη πηγής SlackBuild
es: Añadir fuente de SlackBuild
fr: Ajouter une source SlackBuild
he: הוסף מקור ‫SlackBuild
hu: SlackBuild forrás hozzáadása
it: Aggiungi sorgente SlackBuild
ja: SlackBuildソースを追加する。
lv_lv: Pievienot SlackBuild avotu
nl: Voeg SlackBuild source toe
pl: Dodaj źródło SlackBuild
pt_br: Adicionar fonte do SlackBuild
ro_ro: Adăugare sursă SlackBuild
ru: Добавление источника
sv: Lägg till SlackBuild källa
tr: SlackBuild kaynağı ekle
uk: Додати джерело SlackBuild

source: SlackBuild source location:
ar: موقع مصدر SlackBuild:
bg: Локация на SlackBuild източник:
ca: Ubicació de la font d'SlackBuild:
cs: Umístění zdroje SlackBuild:
da: SlackBuild-kildeplacering:
de: Ort der SlackBuild-Quelle:
el: Τοποθεσία πηγής SlackBuild:
es: Ubicación de la fuente de SlackBuild:
fr: Emplacement de la source SlackBuild :
he: מיקום מקור ‫SlackBuild:
hu: SlackBuild forrás helye:
it: Posizione della sorgente SlackBuild:
ja: SlackBuildソースのロケーション：
lv_lv: SlackBuild avota vieta:
nl: SlackBuild source locatie:
pl: Lokalizacji źródła SlackBuild:
pt_br: Local de origem do SlackBuild:
ro_ro: Locaţie sursă SlackBuild:
ru: Адрес:
sv: SlackBuild käll plats:
tr: SlackBuild kaynak yolu:
uk: Місцезнаходження джерела SlackBuild:

source: Update SlackBuild Cache?
ar: تحديث ذاكرة تخزين SlackBuild المؤقت؟
bg: Актуализирай кеш паметта на SlackBuild?
ca: Voleu actualitzar la cau d'SlackBuild?
cs: Aktualizovat SlackBuild Cache?
da: Opdatér SlackBuild-mellemlager?
de: SlackBuild-speicher aktualisieren?
el: Να γίνει ανανέωση της τοπικής αποθήκης SlackBuild;
es: Desea actualizar el caché de SlackBuild?
fr: Mettre à jour le cache des SlackBuilds ?
he: לעדכן מטמון ‫SlackBuild?
hu: Frissíti a SlackBuild gyorsítótárat?
it: Vuoi aggiornare la cache di SlackBuild?
ja: SlackBuildのキャッシュをアップデートしますか？
lv_lv: Jaunināt SlackBuild buferi?
pl: Aktualizować SlackBuild Cache?
pt_br: Atualizar o cache local do SlackBuild?
ro_ro: Actualizare Cache SlackBuild?
ru: Запрос
sv: Uppdatera SlackBuild Cache?
tr: SlackBuild Önbelleği Güncellensin mi?
uk: Оновити кеш SlackBuild

source: Rebuild SlackBuild cache
ar: إعادة بناء ذاكرة تخزين SlackBuild المؤقت
bg: Преизгради кеш паметта на SlackBuild
ca: Reconstrueix la cau d'SlackBuild
cs: Zaktualizovat cache SlackBuild
da: Genbyg SlackBuild-mellemlager
de: SlackBuild-Speicher aktualisieren
el: Ανανέωση της τοπικής αποθήκης SlackBuild
es: Reconstruir el caché de SlackBuild
fr: Reconstruire le cache des SlackBuilds
he: בנה שוב מטמון ‫SlackBuild
hu: SlackBuild gyorsítótár újraépítése
it: Ricostruisci la cache di SlackBuild
ja: SlackBuildのキャッシュを再構築する。
lv_lv: Jaunina SlackBuild buferi
nl: Bouw de SlackBuild cache opnieuw
pl: Przebuduj cache SlackBuild
pt_br: Reconstruir o cache do SlackBuild
ro_ro: Reconstruire cache SlackBuild
ru: Обновить
sv: Bygg om SlackBuild cache
tr: SlackBuild önbelleğini güncelle
uk: Перебудова кешу SlackBuild

source: Configuration has changed. Do you want to rebuild the Slackbuild cache?
ar: تم تغيير الإعداد. هل تريد إعادة بناء ذاكرة تخزين SlackBuild المؤقتة؟
bg: Конфигурацията беше променена. Искате ли да преизградите кеш паметта на SlackBuild?
ca: La configuració ha canviat. Voleu reconstruir la cau d'SlackBuild?
cs: Konfigurace byla změněna. Chcete zaktualizovat cache SlackBuild?
da: Konfigurationen er ændret. Vil du genbygge SlackBuild-mellemlageret?
de: Konfigurations-Änderungen erkannt. Soll der Speicher aktualisiert werden?
el: Οι ρυθμίσεις έχουν αλλάξει. Θέλετε να γίνει ανανέωση της τοπικής αποθήκης SlackBuild;
es: La cnfiguración cambió. ¿Quiere reconstruir el caché de SlackBuild?
fr: La configuration a été modifiée. Voulez-vous reconstruire le cache des SlackBuilds ?
he: הגדרות התצורה השתנו. האם ברצונך לבנות את מטמון SlackBuild מחדש?
hu: A konfiguráció megváltozott. Újraépíti a SlackBuild gyorsítótárat?
it: La configurazione è stata modificata. Vuoi ricostruire la cache di SlackBuild?
ja: 設定が変更されています。Slackbuildキャッシュを再構築しますか？
lv_lv: Konfigurācija ir izmainīta. Vai vēlaties jaunināt SlackBuild buferi?
nl: De configuratie is veranderd. Wilt u op de Slackbuild cache opnieuw bouwen?
pl: Konfiguracja została zmieniona. Czy chcesz odbudować cache Slackbuild?
pt_br: A configuração foi alterada. Você quer reconstruir o cache do SlackBuild?
ro_ro: Configurarea s-a modificat. Doriţi reconstruirea Slackbuild Cache?
ru: Источники изменены. Обновить список скриптов?
sv: Konfiguration har ändrats. Vill du bygga om Slackbuild cache?
tr: Ayarlar değiştirildi. SlackBuikd önbelleğini güncellemek ister misiniz?
uk: Конфігурація змінилася. Ви хочете, щоб перебудувати кеш SlackBuild?

source: Updating...
ar: تحديث...
bg: Актуализиране...
ca: Actualitzant...
cs: Aktualizace...
da: Opdaterer...
de: Aktualisiere...
el: Γίνεται ενημέρωση...
es: Actualizando...
fr: Mise à jour…
he: מעדכן כעת...
hu: Frissítés...
it: Aggiornamento in corso...
ja: 更新中...
lv_lv: Jaunina...
nl: Bijwerken ...
pl: Aktualizacja ...
pt_br: Atualizando...
ro_ro: Actualizare...
ru: Обновление
sv: Uppdaterar ...
tr: Güncelleniyor...
uk: Оновлення ...

source: Updating SlackBuild cache...
ar: تحديث SlackBuild cache...
bg: Актуализиране на кеш паметта на SlackBuild-ите...
ca: S'actualitza la cau d'SlackBuild...
cs: Aktualizace cache SlackBuild...
da: Opdaterer SlackBuild-mellemlager...
de: Aktualisiere den SlackBuild-Speicher...
el: Ενημέρωση της τοπικής αποθήκης SlackBuild...
es: Actualizando el caché de SlackBuild ...
fr: Mise à jour du cache des SlackBuilds…
he: מעדכן כעת מטמון ‫SlackBuild...
hu: SlackBuild gyorsítótár frissítése...
it: Aggiornamento della cache di SlackBuild...
ja: SlackBuildキャッシュを更新中...
lv_lv: Jaunina SlackBuild buferi...
nl: SlackBuild cache bijwerken...
pl: Aktualizacja cache SlackBuild ...
pt_br: Atualizando o cache do Slackbuild.
ro_ro: Actualizare cache SlackBuild...
ru: Обновление списка скриптов...
sv: Uppdaterar SlackBuild cache ...
tr: SlackBuild önbelleği güncelleniyor.
uk: Оновлення SlackBuild кешу ...

source: Clearing working directory. Please wait...
ar: مسح مجلد العمل. الرجاء الانتظار...
bg: Изчистване на работната директория. Моля почакайте...
ca: Netejant el directori de treball. Espereu, si us plau...
cs: Čištění pracovního adresáře. Prosím čekejte...
da: Rydder arbejdsmappe. Vent venligst...
de: Leere Arbeitsverzeichnis. Bitte warten...
el: Καθαρισμός του καταλόγου εργασίας. Παρακαλώ περιμένετε...
es: Vaciando el directorio de trabajo. Por favor espere...
fr: Purge du répertoire de travail. Veuillez patienter...
he: מטהר כעת מדור העבודה, אנא המתן...
hu: Munkakönyvtár törlése. Kis türelmet...
it: Sto pulendo la directory di lavoro. Attendi per favore...
ja: 作業ディレクトリを空にします。しばらくお待ちください...
lv_lv: Tīra darba mapi. Lūdzu, gaidiet...
nl: Werkdirectory wissen. Even geduld aub ...
pl: Usuwanie katalogu. Proszę czekać ...
pt_br: Limpando diretório de trabalho. Por favor aguarde...
ro_ro: Curăţare director de lucru. Vă rugăm, aşteptaţi...
ru: Очищение каталога...
sv: Rensar arbetskatalogen. Var god vänta...
tr: Çalışma dizini temizleniyor. Lütfen bekleyin...
uk: Очищення робочої теки. Будь ласка, зачекайте ...

source: Missing dependency
bg: Липсва зависимост
ca: Dependència que falta
cs: Chybějící závislost
de: Fehlende Abhängigkeit
el: Δεν βρέθηκε εξάρτηση
es: No se encuentra la dependencia
fr: Dépendance manquante
it: Dipendenza mancante
lv_lv: Trūkstošās saistītās pakotnes
nl: Missende afhankelijkheid
pt_br: Dependência em falta
ro_ro: Dependințe lipsă
sv: Saknade beroende
tr: Sağlanalımayan bağlılık
uk: Пропущені залеєності

source: Try again
bg: Опитайте отново
ca: Torna-ho a provar
cs: Zkuste to znovu
de: Versuchen Sie es nochmal
el: Προσπάθεια ξανά
es: Intentar nuevamente
fr: Réessayer
it: Prova di nuovo
lv_lv: Mēģināt vēlreiz
nl: Probeer opnieuw
pt_br: Tente novamente
ro_ro: Reîncercați
sv: Försök igen
tr: Tekrar deneyin
uk: Спробуйте знову

source: Edit SlackBuild source
ar: تحرير مصدر SlackBuild
bg: Редактирай SlackBuild източник
ca: Edita la font d'SlackBuild
cs: Editace zdroje SlackBuild
da: Redigér SlackBuild-kilde
de: SlackBuild-Quelle bearbeiten
el: Επεξεργασία πηγής SlackBuild
es: Editar la fuente de SlackBuild
fr: Modifier la source SlackBuild
he: ערוך מקור ‫SlackBuild
hu: SlackBuild forrás szerkesztése
it: Modifica sorgente SlackBuild:
ja: SlackBuildソースを変更する。
lv_lv: Labot SlackBuild avotu
nl: Bewerk SlackBuild source
pl: Edytuj źródła SlackBuild
pt_br: Editar fonte do SlackBuild
ro_ro: Editare sursă SlackBuild
ru: Правка источника
sv: Redigera SlackBuild källa
tr: SlackBuild kaynağını düzenle
uk: Змінити джерело SlackBuild

source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fr: Erreur
he: שגיאה
hu: Hiba
it: Errore
ja: エラー
lv_lv: Kļūda
nl: Fout
pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru: Ошибка
sv: Fel
tr: Hata
uk: Помилка

source: There was an error while updating the SlackBuild cache. Make sure you have configured all sources properly and that you have a working internet connection.
ar: كان هناك خطأ أثناء تحديث SlackBuild cache . تأكد أنك قمت بإعدادات المصادر بشكل صحيح و أنك متصل بالإنترنت.
bg: Възникна грешка при актуализирането на кеш паметта на SlackBuild. Проверете настройките на всички източници и вашата интернет връзка.
ca: S'ha produït un error durant l'actualització de la memòria cau d'SlackBuild. Assegureu-vos que tingueu totes les fonts ben configurades i connexió a Internet.
cs: Vyskytla se chyba v průběhu aktualizace cache SlackBuild. Ujistěte se, že máte správně nakonfigurovány všechny zdroje a máte funkční internetové připojení.
da: Der opstod en fejl under opdatering af SlackBuild-mellemlageret. Vær sikker på at du har konfigureret alle kilder korrekt og at du har en virkende internet-forbindelse.
de: Fehler beim Aktualisieren der SlackBuild-Informationen. Bitte überprüfen Sie Ihre Einstellungen und die Internetverbindung.
el: Υπήρξε σφάλμα κατά την ανανέωση της τοπικής αποθήκης SlackBuild. Βεβαιωθείτε ότι έχετε ρυθμίσει όλες τις πηγές σωστά και ότι η σύνδεσή σας με το internet λειτουργεί σωστά.
es: Hubo un error mientras se actualizaba el caché de SlackBuild. Asegúrese que configuró correctamente todos los fuentes y que tiene una conexión de Internet funcionando.
fr: Une erreur s'est produite lors de la mise à jour du cache des SlackBuilds. Assurez-vous que vous avez configuré toutes les sources correctement et que vous avez une connexion Internet active.
he: ארעה שגיאה במהלך עדכון מטמון SlackBuild. וודא שכל המקורות הוגדרו כראוי ושלרשותך עומד חיבור אינטרנט זמין.
hu: Hiba történt a SlackBuild gyorsítótár frissítése közben. Győződjön meg róla, hogy az összes forrás megfelelően be van állítva é van működő internet kapcsolata.
it: Si è verificato un errore durante l'aggiornamento della cache SlackBuild. Assicurati di aver configurato correttamente tutte le fonti e di avere una connessione ad Internet attiva.
ja: SlackBuildのキャッシュを更新している間にエラーが発生しました。インターネットの接続、ソースの設定を確認してください。
lv_lv: Kļūda jauninot SlackBuild bufera saturu. Pārbaudiet, vai lejupielādes avoti ir pareizi iestatīti un interneta pieslēgums darbojas.
nl: Er is een fout opgetreden tijdens het bijwerken van de SlackBuild cache. Zorg ervoor dat u alle sources goed hebt geconfigureerd en een werkende internetverbinding heeft.
pl: Wystąpił błąd podczas aktualizowania pamięci podręcznej SlackBuild. Sprawdź, czy masz skonfigurowane wszystkie źródła prawidłowo i że masz działające połączenie z Internetem.
pt_br: Ocorreu um erro durante a atualização de cache do SlackBuild. Certifique-se de ter configurado todas as fontes corretamente e que você tenha uma conexão com a internet.
ro_ro: A apărut o eroare la actulaizarea cache SlackBuild. Asiguraţi-vă că aţi configurat, toate sursele, cum trebuie, şi că dispuneţi de o conexiune de internet, funcţională.
ru: Произошла ошибка при обновлении списка скриптов. Проверьте соединение с интернетом и правильность указания источников.
sv: Det uppstod ett fel vid uppdatering av SlackBuild cache. Kontrollera att du har konfigurerat alla källor ordentligt och att du har en fungerande Internet-anslutning.
uk: Сталася помилка при оновленні кешу SlackBuild. Переконайтеся, що Ви налаштували всі джерела правильно, і що у Вас є з'єднання з Інтернетом.

source: Progress
ar: التقدم
bg: Напредък
ca: Progrés
cs: Postup
da: Fremskridt
de: Fortschritt
el: Πρόοδος
es: Progreso
fr: Progression
he: התקדמות
hu: Folyamat
it: Progresso
ja: 進行状況
lv_lv: Izpildes gaita
nl: Voortgang
pl: Postęp
pt_br: Progresso
ro_ro: Progres
ru: Выполнение заданий
sv: Framsteg
tr: Durum
uk: Поступ

source: Overall progress
ar: التقدم الكلي
bg: Общ напредък
ca: Progrés general
cs: Celkový postup
da: Samlet fremskridt
de: Gesamt-Fortschritt
el: Συνολική πρόοδος
es: Progreso global
fr: Progression générale
he: התקדמות כוללת
hu: Teljes folyamat
it: Progresso globale
ja: 全体の進行状況
lv_lv: Kopā
nl: Algehele voortgang
pl: Ogólny postęp
pt_br: Progresso geral
ro_ro: Progres general
ru: Общий ход выполнения
sv: Övergripande framsteg
tr: Tüm süreç
uk: Загальний поступ

source: Please wait. This might take a while. Processing time varies, depending on the size and complexity of the software, from a few seconds to a few hours...
ar: يرجى الانتظار. هذا قد يستغرق بعض الوقت. زمن التنفيذ يختلف ، اعتمادا على حجم وتعقيد البرنامج ، من بضع ثوان إلى بضع ساعات...
bg: Моля почакайте. Времето за изчакване зависи от размера и вида на софтуера, може да отнеме от няколко секунди до няколко часа...
ca: Espereu, si us plau. Això podria trigar una mica. El temps de processament varia segons la mida i la complexitat del programari des d'uns pocs segons a unes quantes hores...
cs: Prosím čekejte, může to chvíli trvat. Čas průběhu závisí na velikosti a komplexnosti softwaru a pohybuje se od několika vteřin po několik hodin...
da: Vent venligst. Dette kan tage et stykke tid. Udførselstider varierer afhængig af størrelsen og kompleksiteten af softwaren, fra et par sekunder til flere timer...
de: Bitte warten. In Abhängigkeit von Rechnerleistung und Software-Umfang kann die Ausführung von einigen Minuten bis zu einigen Stunden dauern...
el: Παρακαλώ περιμένετε. Η εργασία μπορεί να διαρκέσει αρκετή ώρα. Ο χρόνος επεξεργασίας ποικίλει, εξαρτάται από το μέγεθος και την πολυπλοκότητα του λογισμικού και μπορεί να διαρκέσει από μερικά δευτερόλεπτα μέχρι μερικές ώρες...
es: Por favor espere. Esto puede tomar un tiempo. El tiempo de procesamiento varía, dependiendo del tamaño y complejidad del software, desde algunos segundos a unas horas...
fr: Veuillez patienter. Cela peut prendre un certain temps. Le délai de traitement varie en fonction de la taille et de la complexité des logiciels, de quelques secondes à quelques heures…
he: נא להיעזר בסבלנות. תהליך זה צפוי להימשך זמן מה. קצב העיבוד משתנה והינו תלוי בגודלה ובמורכבותה של התוכנה. תהליך זה עשוי לנוע בין מספר שניות לבין מספר שעות...
hu: Kis türelmet. Ez eltarthat egy ideig. A feldolgozási idő változó, függ a szoftver méretétől és összetettségétől, amely néhány másodperctől néhány óráig is eltarthat...
it: Prego attendere. Questo tipo di operazione potrebbe richiedere un po' di tempo. A seconda della complessità del software il tempo di attesa può variare da alcuni minuti ad alcune ore.
ja: しばらくお待ちください。しばらく時間がかかる場合があります。処理時間は数時間、数秒からと、サイズおよびソフトの複雑さによって異なります...
lv_lv: Lūdzu, gaidiet. Tas var aizņemt kādu laiku. Atkarībā no izvēlēto pakotņu veida un skaita, tas var ilgt no dažām sekundēm līdz pat stundām...
nl: Even geduld aub. Dit kan even duren. De doorlooptijd varieert, afhankelijk van de grootte en complexiteit van de software, van een paar seconden tot een paar uur...
pl: Proszę czekać. To może trochę potrwać. Czas przetwarzania jest różny, w zależności od wielkości i złożoności oprogramowania, od kilku sekund do kilku godzin ...
pt_br: Por favor, aguarde. Isso pode demorar um pouco. O tempo de processamento é variável, dependendo do tamanho e da complexidade do software, de alguns segundos a algumas horas ...
ro_ro: Vă rugăm aşteptaţi. Poate dura o vreme. Timpul de procesare variează, în funcţie de dimensiunea şi complexitatea programului, de la câteva secunde la câteva ore...
ru: Пожалуйста, ждите. Процесс займёт некоторое время на загрузку архивов с исходными кодами программ, их распаковку, компиляцию, сборку и установку готовых пакетов, или их удаление.
sv: Var god vänta. Det kan ta en stund. Behandlingstiden varierar beroende på storlek och komplexitet av programvaran, från några sekunder till ett par timmar ...
uk: Будь ласка, почекайте. Це може зайняти деякий час. Час поступу може змінитися залежно від розміру та складності програмного забезпечення, від декількох секунд до декількох годин...

source: Getting SlackBuild information
ar: الحصول على معلومات SlackBuild
bg: Получаване на информация за SlackBuild
ca: Obtenint informació d'SlackBuild
cs: Získávání informací SlackBuild
da: Henter SlackBuild-information
de: Hole SlackBuild-Informationen
el: Λήψη πληροφοριών SlackBuild
es: Obteniendo información de SlackBuild
fr: Obtenir les informations du SlackBuilds
he: משיג כעת מידע ‫SlackBuild
hu: SlackBuild információk lekérése
it: Recupero delle informazioni degli SlackBuild
ja: SlackBuildの情報を取得
lv_lv: Saņem SlackBuild informāciju
nl: SlackBuild informatie verkrijgen
pl: Uzyskiwanie informacji SlackBuild
pt_br: Obtendo informações do SlackBuild
ro_ro: Obţinere infomaţii SlackBuild
ru: Получение информации
sv: Hämtar SlackBuild information
tr: SlackBuild bilgisi alınıyor
uk: Отримання інформації SlackBuild

source: Downloading SlackBuild information. Please wait...
ar: تحميل معلومات SlackBuild . الرجاء الإنتظار...
bg: Изтегляне на информация за SlackBuild. Моля почакайте...
ca: Baixant informació d'SlackBuild. Espereu, si us plau...
cs: Stahování informací SlackBuild. Prosím čekejte...
da: Henter SlackBuild-information. Vent venligst...
de: Lade SlackBuild-Informationen herunter, bitte warten...
el: Γίνεται λήψη πληροφοριών του SlackBuild. Παρακαλούμε περιμένετε...
es: Descargando informacion de SlackBuild. Por favor espere ...
fr: Téléchargement des informations du SlackBuilds. Veuillez patienter…
he: מוריד כעת מידע ‫SlackBuild. אנא המתן...
hu: SlackBuild információk letöltése. Kis türelmet...
it: Scaricamento delle informazioni degli SlackBuild. Per favore attendi...
ja: SlackBuildの情報をダウンロードしています。しばらくお待ちください...
lv_lv: Lejupielādē SlackBuild informāciju. Lūdzu, gaidiet...
nl: SlackBuild informatie downloaden. Even geduld aub ...
pl: Pobieranie informacji SlackBuild. Proszę czekać ...
pt_br: Baixando informações do Slackbuild. Por favor aguarde...
ro_ro: Descărcare informaţii SlackBuild. Vă rugăm aşteptaţi...
ru: Загрузка информации о скрипте...
sv: Laddar ner SlackBuild information. Var god vänta ...
tr: SlackBuild bilgileri indiriliyor.Litfen bekleyin...
uk: Завантаження SlackBuild інформації. Будь ласка, зачекайте ...

source: First run
ar: التشغيل الأول
bg: Първо пускане
ca: Primera execució
cs: První spuštění
da: Første kørsel
de: Erster Start
el: Πρώτη εκτέλεση
es: Primera ejecución
fr: Première utilisation
he: הרצה ראשונה
hu: Első indítás
it: Primo avvio
ja: 初実行
lv_lv: Pirmais starts
nl: Eerste run
pl: Pierwsze uruchomienie
pt_br: Primeira execução
ro_ro: Prima pornire
ru: Запрос
sv: Första körningen
tr: İlk çalıştırma
uk: Перший запуск
