Repository: cofi89/sourcery
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, fr, he, hu, it, ja, lv_lv, nl, pl, pt_br, ro_ro, ru, sv, tr, uk

source: Create SlackBuild cache
ar: إنتاج SlackBuild cache
bg: Създаване на кеш паметта на SlackBuild
ca: Crea la cau d'SlackBuild
cs: Vytvořit cache SlackBuild
da: Opret SlackBuild-mellemlager
de: Erstelle SlackBuild Cache
el: Δημιουργία τοπικής αποθήκης
es: Crear el caché de SlackBuild
fr: Créer le cache des SlackBuilds
he: צור מטמון ‫‫SlackBuild
hu: SlackBuild gyorsítótár létrehozása
it: Creazione della cache SlackBuild
ja: SlackBuildのキャッシュを作成する
lv_lv: Izveidot SlackBuild buferi
nl: Maak SlackBuild cache
pl: Tworzenie cache SlackBuild
pt_br: Criar cache SlackBuild
ro_ro: Creare cache SlackBuild
ru: Загрузить
sv: Skapa SlackBuild cache
tr: SlackBuild önbelleği yarat
uk: Створити кеш SlackBuild

source: It looks like this is the first time Sourcery is launched. The SlackBuild cache needs to be created first before Sourcery becomes useful. You will need a working internet connection to create the SlackBuild cache.
ar: يبدو أن هذه هي أول مرة تشغيل Sourcery . يجب إنتاج SlackBuild cache أولا قبل أن تكون Sourcery جاهز للعمل . يجب أن تكون متصلا بالإنترنت لإنتاج SlackBuild cache.
bg: Изглежда, че Sourcery е стартиран за първи път. Преди да използвате Sourcery, трябва да създадете кеш паметта на SlackBuild. Ще ви е нужна работеща интернет връзка.
ca: Sembla que aquesta és la primera vegada que s'inicia el Sourcery. Primer s'ha de crear la memòria cau d'SlackBuild, abans que el Sourcery pugui ser útil. Us caldrà una connexió a Internet per crear la cau d'SlackBuild.
cs: Vypadá to, že jste spustili Sourcery poprvé. Před samotným používáním Sourcery je nutno nejprve vytvořit cache SlackBuild. Pro vytvoření cache SlackBuild budete potřebovat funkční internetové připojení.
da: Det ser ud til at det er første gang Sourcery er åbnet. SlackBuild-mellemlageret skal oprettes før Sourcery kan bruges. Du har brug for en fungerende internetforbindelse for at oprette SlackBuild-mellemlageret.
de: Anscheinend starten Sie Sourcery zum ersten Mal. Daher muss als erstes der SlackBuild-Speicher erstellt werden. Hierfür ist eine intakte Internet-Verbindung erforderlich.
el: Φαίνεται ότι είναι η πρώτη φορά που εκτελείται το Sourcery. Η τοπική αποθήκη SlackBuild θα πρέπει να δημιουργηθεί για τη σωστή λειτουργία του Sourcery. Η δημιουργία της τοπικής αποθήκης απαιτεί μια ενεργή σύνδεση internet.
es: Parece que es la primera vez que se lanza Sourcery. El caché de SlackBuild necesita crearse primero, antes que Sourcery sea útil. Para crear el caché de SlackBuild, necesitará una conexión a Internet que funcione.
fr: Il semble que ce soit la première exécution de Sourcery. Le cache des SlackBuilds doit d'abord être créé avant que Sourcery ne puisse fonctionner correctement. Vous devez disposer d'une connexion Internet fonctionnelle afin de créer le cache des SlackBuilds.
he: נראה שזו הפעם הראשונה שהיישום Sourcery הופעל. לפני שהיישום Sourcery יהפוך להיות שימושי, יש צורך ליצור מטמון תסריטי SlackBuild. וודא שקיים חיבור אינטרנט זמין על מנת שיהיה ניתן ליצור מטמון SlackBuild.
hu: Ez az első Sourcery programindítás. A Sourcery használatának megkezdése előtt létre kell hozni a SlackBuild gyorsítótárat. A SlackBuild gyorsítótár létrehozásához szüksége lesz egy működő internet kapcsolatra.
it: Sembra che questa sia la prima volta che viene eseguito Sourcery. La cache SlackBuild deve essere creata prima di poter utilizzare Sourcery. Per creare la cache SlackBuild è necessaria una connessione ad internet attiva.
ja: Sourceryの初起動のようです。 Sourceryを使用するには、SlackBuildのキャッシュをまず最初に作成する必要があります。そのためには、インターネット接続が必要です。
lv_lv: Izskatās, ka Sourcery startēts pirmo reizi. Vispirms ir jājaunina Sourcery bufera informācija un tikai tad tas būs lietojams. Lai to izdarītu, nepieciešams interneta pieslēgums.
nl: Het lijkt erop dat dit de eerste keer is dat Sourcery wordt gestart. De SlackBuild cache moet eerst worden aangemaakt voordat Sourcery goed kan werken. Je hebt internetverbinding nodig om de SlackBuild cache te maken.
pl: Wygląda na to, po raz pierwszy Sourcery jest uruchomiona. Cache SlackBuild należy utworzyć zanim Sourcery staje się użyteczny. Musisz mieć dostęp do Internetu, aby utworzyć cache SlackBuild.
pt_br: Parece que é a primeira vez que o Sourcery, em português: Fontes de Origem, é executado. Primeiro o cache do SlackBuild precisa ser criado, antes que o Fontes de Origem torne-se útil. Você precisará de uma conexão de internet ativa para criar o cache do SlackBuild.
ro_ro: Se pare că aceas este prima lansare a Sourcery. Cache-ul SlackBuild trebuie creat înainte ca Sourcery să fie util. Aveți nevoie de o conexiune internet funcţională pentru a crea SlackBuild cache.
ru: Список доступных скриптов отсутствует, его необходимо загрузить из интернета.
sv: Det ser ut som det är första gången Sourcery körs. SlackBuild cache måste skapas först innan Sourcery blir användbar. Du behöver en fungerande Internetanslutning för att skapa SlackBuild cache.
uk: Схоже, що це перший запуск Sourcery. Спочатку потрібно створити кеш SlackBuild для роботи Sourcery. Вам необхідно робоче з’єднання з інтернетом для створення кешу SlackBuild.

source: Icon legend
ar: مفتاح الرموز
bg: Икони - легенда
ca: Llegenda de la icona
cs: Legenda ikon
da: Icon-legende
de: Symbol-Legende
el: Λεζάντα εικονιδίων
es: Leyenda del icono
fr: Légende des icônes
he: מקרא צלמית
hu: Ikonmagyarázat
it: Legenda icone
ja: アイコンの凡例
lv_lv: Ikonas skaidrojums
nl: Icoon legenda
pl: Ikona legendy
pt_br: Legenda do ícone
ro_ro: Legendă pictogramă
ru: Описание значков
sv: Ikon legend
uk: Іконки

source: <b>The following icons are used to indicate the current status of a SlackBuild:</b>
ar: <b>الرموز التالية هي المستخدمة لتوضيح الوضع الحالي لSlackBuild :</b>
bg: <b>Следните икони се използват за да се покаже сегашното състояние на SlackBuild:</b>
ca: <b>Les icones següents s'utilitzen per indicar l'estat actual d'un SlackBuild:</b>
cs: <b>Následující ikony jsou použity pro zobrazení aktuálního statusu SlackBuildu:</b>
da: <b>Følgende ikoner bruges til at indikere den nuværende status på SlackBuild'en:</b>
de: <b>Die folgenden Symbole werden zur Statusanzeige eines SlackBuild benutzt:</b>
el: <b>Τα ακόλουθα εικονίδια χρησιμοποιούνται για να δείξουν την τρέχουσα κατάσταση ενός SlackBuild:</b>
es: <b>Los siguientes iconos se usan para indicar el estado actual de un SlackBuild:</b>
fr: <b>Les icônes suivantes sont utilisées pour indiquer l'état actuel d'un SlackBuild :</b>
he: <b>הצלמיות הבאות משמשות להצבעה על המצב הנוכחי של תסריט SlackBuild:</b>
hu: <b> A következő ikonok jelölik a SlackBuild jelenlegi állapotát:</b>
it: <b>Le seguenti icone sono utilizzate per indicare lo stato attuale di uno SlackBuild:</b>
ja: <b>次のアイコンは、SlackBuildの現在のステータスを表示しています：</b>
lv_lv: <b>Šīs ikonas parāda patreizējo SlackBuild stāvokli:</b>
nl: <b>De volgende pictogrammen worden gebruikt om de huidige status van een SlackBuild weer te geven:</b>
pl: <b>Następujące ikony są używane do wskazywania bieżącego stanu SlackBuild:</b>
pt_br: <b> Os seguintes ícones são usados ​​para indicar o estado atual do SlackBuild: </ b>
ro_ro: <b>Următoarele pictograme sunt folosite la indicare statusului curent a SlackBuild:</b>
ru: <b>Текущее состояние пакетов:</b>
sv: <b>Följande ikoner används för att ange aktuell status för en SlackBuild:</b>
uk: <b>Наступні значки використовуються для вказівки поточного стану SlackBuild:</b>

source: Not installed
ar: غير مثبت
bg: Не е инсталиран
ca: No instal·lat
cs: Nenainstalováno
da: Ikke installeret
de: Nicht installiert
el: Μη εγκατεστημένο
es: No instalado
fr: Non installé
he: חבילה שאינה מותקנת
hu: Nincs telepítve
it: Non installato
ja: 未インストール
lv_lv: Nav instalēta
nl: Niet geïnstalleerd
pl: Nie zainstalowany
pt_br: Não instalado
ro_ro: Neinstalate
ru: Не установлен
sv: Inte installerad
tr: Kurulamadı
uk: Не встановлено

source: A package with this name is already installed
ar: تم بالفعل تثبيت حزمة بهذا الاسم
bg: Пакет с това име е вече инсталиран
ca: Ja hi ha un paquet instal·lat amb aquest nom
cs: Balíček s tímto názvem je již nainstalován
da: En pakke med dette navn er allerede installeret
de: Ein Paket dieses Namens ist bereits installiert
el: Ένα πακέτο με αυτό το όνομα έχει ήδη εγκατασταθεί
es: Ya se instaló un paquete con el mismo nombre
fr: Un paquet avec ce nom est déjà installé
he: חבילה בשם זה כבר מותקנת
hu: Ezen a néven már van csomag telepítve
it: Un pacchetto con questo nome è già installato
ja: この名前を持つパッケージは、既にインストールされています
lv_lv: Pakotne ar šādu nosaukumu jau ir uzstādīta
nl: Een pakket met deze naam is al geïnstalleerd
pl: Pakiet o tej nazwie jest już zainstalowany
pt_br: Um pacote com esse nome já está instalado.
ro_ro: Un pachet cu acest nume este deja instalat
ru: Установлен
sv: Ett paket med detta namn är redan installerat
tr: Bu isimdeki paket zaten yüklenmiş
uk: Пакунок з таким ім'ям вже встановлений

source: The package is going to be installed
ar: سيتم تثبيت الحزمة
bg: Пакета ще бъде инсталиран
ca: El paquet s'instal·larà
cs: Balíček bude nainstalován
da: Pakken vil blive installeret
de: Dieses Paket wird installiert
el: Το πακέτο πρόκειται να εγκατασταθεί
es: El paquete está a punto de ser instalado
fr: Le paquet va être installé
he: חבילה המסומנת להתקנה
hu: A csomag telepítve lesz
it: Il pacchetto sta per essere installato
ja: パッケージがインストールされます
lv_lv: Pakotne tiks uzstādīta
nl: Het pakket zal worden geïnstalleerd
pl: Pakiet ma być zainstalowany
pt_br: Este pacote irá ser instalado.
ro_ro: Pachetul va fi instalat
ru: Будет установлен
sv: Paketet kommer att installeras
tr: Bu paket yüklenecek
uk: Пакунок буде встановлено

source: A package with this name is already installed and is going to be reinstalled
ar: تم بالفعل تثبيت حزمة بهذا الاسم سيتم إعادة تثبيتها
bg: Пакет с това име е вече инсталиран и ще бъде преинсталиран
ca: Ja hi ha un paquet instal·lat amb aquest nom i es reinstal·larà
cs: Balíček s tímto názvem je již nainstalován a bude přeinstalován
da: En pakke med dette navn er allerede installeret og vil blive geninstalleret
de: Ein Paket dieses Namens ist bereits installiert und wird erneut installiert
el: Ένα πακέτο με αυτό το όνομα έχει ήδη εγκατασταθεί και πρόκειται να εγκατασταθεί εκ νέου
es: Un paquete con este nombre ya está instalado y será reinstalado
fr: Un paquet avec ce nom est déjà installé et va être réinstallé
he: חבילה בשם זה כבר מותקנת ותותקן מחדש
hu: Ezen a néven már van csomag telepítve és újra lesz telepítve
it: Un pacchetto con questo nome è già installato e sta per essere reinstallato
ja: この名前を持つパッケージは既にインストールされていますから再インストールします
lv_lv: Pakotne ar šādu nosaukumu jau ir uzstādīta un tiks pārinstalēta
nl: Een pakket met deze naam is reeds geïnstalleerd en zal opnieuw worden geïnstalleerd
pl: Pakiet o tej nazwie jest już zainstalowany i będzie ponownie reinstalowany
pt_br: Um pacote com esse nome já está instalado e irá ser reinstalado
ro_ro: Un pachet cu acest nume, este deja instalat şi este pe cale să fie reinstalat
ru: Будет переустановлен
sv: Ett paket med detta namn är redan installerat och kommer att återinstalleras
tr: Bu isimdeki paket zaten yüklenmiş ve şimdi yeniden yüklenecek
uk: Пакунок з такою назвою вже встановлений і буде перевстановлений

source: The package is going to be removed
ar: سيتم حذف الحزمة
bg: Пакета ще бъде премахнат
ca: El paquet s'eliminarà
cs: Balíček bude odebrán
da: Pakken vil blive fjernet
de: Dieses Paket wird entfernt
el: Το πακέτο πρόκειται να αφαιρεθεί
es: El paquete está a punto de ser eliminado
fr: Le paquet va être supprimé
he: חבילה המסומנת להסרה
hu: Ez a csomag el lesz távolítva
it: Il pacchetto sta per essere rimosso
ja: パッケージが削除されます
lv_lv: Pakotne tiks noņemta
nl: Het pakket zal worden verwijderd
pl: Pakiet ma być usunięty
pt_br: Este pacote irá ser removido.
ro_ro: Pachetul va fi eliminat
ru: Будет удалён
sv: Paketet kommer att tas bort
tr: Bu paket kaldırılacak
uk: Пакунок буде вилучений

source: SlackBuild logs
ar: سجلات SlackBuild
bg: SlackBuild логове
ca: Registres d'SlackBuild
cs: Log SlackBuild
da: SlackBuild-log
de: SlackBuild-Protokolle
el: Αρχεία καταγραφών SlackBuild
es: Registros de SlackBuild
fr: Fichiers journaux des SlackBuilds
he: יומני ‫SlackBuild
hu: SlackBuild naplók
it: log di SlackBuild
ja: SlackBuildのログ
lv_lv: SlackBuild žurnālfaili
pl: Logi SlackBuild
pt_br: Registros do SlackBuild
ro_ro: Jurnal SlackBuild
ru: Отчёты
sv: SlackBuild loggar
tr: SlackBuild logları
uk: Логи SlackBuild

source: View log
ar: عرض السجل
bg: Виж лога
ca: Mostra'n el registre
cs: Zobrazit log
da: Vis log
de: Protokoll anzeigen
el: Εμφάνιση αρχείου καταγραφής
es: Ver registro
fr: Consulter le fichier journal
he: הצג יומן
hu: Napló megtekintése
it: Visualizza log
ja: ログを見る
lv_lv: Rādīt žurnālu
nl: Bekijk de log
pl: Zobacz log
pt_br: Ver registro
ro_ro: Vizualizare jurnal
ru: Просмотреть
sv: Visa logg
tr: Kayıtları görüntüle
uk: Показати журнал

source: <b>Name:</b>
ar: <b>الأسم:</b>
bg: <b>Име:</b>
ca: <b>Nom:</b>
cs: <b>Jméno:</b>
da: <b>Navn:</b>
el: <b>Όνομα:</b>
es: <b>Nombre:</b>
fr: <b>Nom :</b>
he: <b>שם:</b>
hu: <b>Név:</b>
it: <b>Nome:</b>
ja: <b>名：</b>
lv_lv: <b>Nosaukums:</b>
nl: <b>Naam:</b>
pl: <b>Nazwa:</b>
pt_br: <b>Nome:</b>
ro_ro: <b>Nume:</b>
ru: <b>Имя:</b>
sv: <b>Namn:</b>
tr: <b>İsim:</b>
uk: <b>Назва:</b>

source: <b>Version:</b>
ar: <b>النسخة:</b>
bg: <b>Версия:</b>
ca: <b>Versió:</b>
cs: <b>Verze:</b>
el: <b>Έκδοση:</b>
es: <b>Versión:</b>
he: <b>גרסה:</b>
hu: <b>Verzió:</b>
it: <b>Versione:</b>
ja: <b>バージョン：</b>
lv_lv: <b>Versija:</b>
nl: <b>Versie:</b>
pl: <b>Wersja:</b>
pt_br: <b>Versão:</b>
ro_ro: <b>Versiune:</b>
ru: <b>Версия:</b>
tr: <b>Sürüm:</b>
uk: <b>Версія:</b>

source: <b>Source:</b>
ar: <b>المصدر:</b>
bg: <b>Източник:</b>
ca: <b>Font:</b>
cs: <b>Zdroj:</b>
da: <b>Kilde:</b>
de: <b>Quelle:</b>
el: <b>Πηγή:</b>
es: <b>Fuente:</b>
he: <b>מקור:</b>
hu: <b>Forrás:</b>
it: <b>Sorgente:</b>
ja: <b>ソース：</b>
lv_lv: <b>Avots:</b>
nl: <b>Bron:</b>
pl: <b>Źródło:</b>
pt_br: <b>Origem:</b>
ro_ro: <b>Soursă:</b>
ru: <b>Источник:</b>
sv: <b>Källa:</b>
tr: <b>Kaynak:</b>
uk: <b>Джерело:</b>

source: <b>Files:</b>
ar: <b>ملفات:</b>
bg: <b>Файлове:</b>
ca: <b>Fitxers:</b>
cs: <b>Soubory:</b>
da: <b>Filer:</b>
de: <b>Dateien:</b>
el: <b>Αρχεία:</b>
es: <b>Archivos:</b>
fr: <b>Fichiers :</b>
he: <b>קבצים:</b>
hu: <b>Fájlok:</b>
it: <b>File:</b>
ja: <b>ファイル：</b>
lv_lv: <b>Faili:</b>
nl: <b>Bestanden:</b>
pl: <b>Pliki:</b>
pt_br: <b>Arquivos:</b>
ro_ro: <b>Fişiere:</b>
ru: <b>Файлы:</b>
sv: <b>Filer:</b>
tr: <b>Dosyalar:</b>
uk: <b>Файли:</b>

source: <b>Location:</b>
ar: <b>الموقع:</b>
bg: <b>Локация:</b>
ca: <b>Ubicació:</b>
cs: <b>Lokace:</b>
da: <b>Placering:</b>
de: <b>Ort:</b>
el: <b>Τοποθεσία:</b>
es: <b>Ubicación:</b>
fr: <b>Emplacement :</b>
he: <b>מיקום:</b>
hu: <b>Hely:</b>
it: <b>Posizione:</b>
ja: <b>ロケーション：</b>
lv_lv: <b>Vieta:</b>
nl: <b>Locatie:</b>
pl: <b>Położenie:</b>
pt_br: <b>Local:</b>
ro_ro: <b>Localizare:</b>
ru: <b>Месторасположение:</b>
sv: <b>Plats:</b>
tr: <b>Konum:</b>
uk: <b>Розташування:</b>

source: <b>Dependencies:</b>
ar: <b>التبعيات:</b>
bg: <b>Зависимости:</b>
ca: <b>Dependències:</b>
cs: <b>Závislosti:</b>
da: <b>Afhængigheder:</b>
de: <b>Abhängigkeiten:</b>
el: <b>Εξαρτήσεις:</b>
es: <b>Dependencias:</b>
fr: <b>Dépendances :</b>
he: <b>תלויות:</b>
hu: <b>Függőségek:</b>
it: <b>Dipendenze:</b>
ja: <b>依存ファイル：</b>
lv_lv: <b>Atkarības:</b>
nl: <b>Afhankelijkheden:</b>
pl: <b>Zależności:</b>
pt_br: <b>Dependências:</b>
ro_ro: <b>Dependinţe:</b>
ru: <b>Зависимости:</b>
sv: <b>Beroenden:</b>
tr: <b>Bağımlılıklar:</b>
uk: <b>Залежності:</b>

source: General information
ar: معلومات عامة
bg: Обща информация
ca: Informació general
cs: Obecné informace
da: Generel information
de: Algemeine Informationen
el: Γενικές πληροφορίες
es: Información general
fr: Informations générales
he: מידע כללי
hu: Általános információ
it: Informazioni generali
ja: 一般情報
lv_lv: Galvenā informācija
nl: Algemene informatie
pl: Informacje ogólne
pt_br: Informações gerais
ro_ro: Informaţii Generale
ru: Основная информация
sv: Allmän information
tr: Genel bilgiler
uk: Загальна інформація

source: Description
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
he: תיאור
hu: Leírás
it: Descrizione
ja: 概要
lv_lv: Apraksts
nl: Beschrijving
pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru: Описание
sv: Beskrivning
tr: Açıklama
uk: Опис

source: README file
ar: ملف المستند التمهيدي
bg: файл ПРОЧЕТИ МЕ
ca: Fitxer LLEGEIX-ME
cs: soubor README
da: README-fil
de: README-Datei
el: Αρχείο README
es: Archivo README
fr: Fichier README
he: קובץ README
hu: README fájl
it: File README
ja: READMEファイル
lv_lv: README fails
nl: README bestand
pl: Plik README
pt_br: Arquivo leia-me: README
ro_ro: Fișier README
ru: Файл README
sv: README-filen
tr: BENİOKU dosyası
uk: Файл README

source: Preferences
ar: الإعدادات
bg: Настройки
ca: Preferències
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
fr: Préférences
he: העדפות
hu: Beállítások
it: Preferenze
ja: 設定
lv_lv: Iestatījumi
nl: Voorkeuren
pl: Preferencje
pt_br: Preferências
ro_ro: Preferinţe
ru: Настройка
sv: Inställningar
tr: Tercihler
uk: Установки

source: <b>SlackBuild Sources</b>
ar: <b>مصادر SlackBuild</b>
bg: <b>SlackBuild Източници</b>
ca: <b>Fonts d'SlackBuild</b>
cs: <b>Zdroje SlackBuild</b>
da: <b>SlackBuild-kilder</b>
de: <b>SlackBuild Quellen</b>
el: <b>Πηγές SlackBuild</b>
es: <b>Fuentes de SlackBuild</b>
fr: <b>Sources SlackBuild</b>
he: <b>מקורות SlackBuild</b>
hu: <b>SlackBuild források</b>
it: <b>Sorgenti di Slackbuild</b>
ja: <b>SlackBuildソース</b>
lv_lv: <b>SlackBuild avoti</b>
pl: <b>Źródła SlackBuild</b>
pt_br: <b>Fontes de SlackBuild</b>
ro_ro: <b>Surse SlackBuild</b>
ru: <b>Источники скриптов</b>
sv: <b>SlackBuild Källor</b>
tr: <b>SlackBuild Kaynakları</b>
uk: <b>Джерела SlackBuild</b>

source: <i>Sources closer to the top have higher priority. You can rearrange the order by dragging.</i>
ar: <i>مصادر في الأعلى تكون ذات أولوية أعلى. يمكنك إعادة ترتيب الأولوية بواسطة السحب.</i>
bg: <i>Горните източници имат по-висок приоритет от другите. Можете да ги пренаредите чрез влачене.</i>
ca: <i>Les fonts properes a la part superior tenen major prioritat. Podeu canviar-ne l'ordre arrossegant-les.</i>
cs: <i>Čím výše, tím má zdroj vyšší prioritu. Pořadí můžete změnit přesouváním</i>
da: <i>Kilder tættere på toppen har højere prioritet. Du kan omarrangere rækkefølgen ved at trække dem rundt.</i>
de: <i>Quellen werden von oben nach unten genutzt. Sie können die Reihenfolge durch Verschieben in der Liste ändern.</i>
el: <i>Πηγές που τοποθετούνται ψηλότερα έχουν μεγαλύτερη προτεραιότητα. Μπορείτε να αλλάξετε τη θέση τους με το ποντίκι.</i>
es: <i>Las fuentes más cerca de la parte superior tienen mayor prioridad. Puede cambiar el orden arrastrando.</i>
fr: <i>Plus une source est placée vers le haut, plus elle est prioritaire. Vous pouvez réorganiser l'ordre de priorité en faisant glisser les sources.</i>
he: <i>מקורות הקרובים יותר אל האזור העליון של הרשימה זוכים לעדיפות גבוהה יותר. ביכולתך להתאים את הסדר על־ידי גרירת מקורות.</i>
hu: <i>A fentebb levő források prioritása magasabb. Az elemek húzásával átrendezheti a sorrendet.</i>
it: <i>Le fonti all'inizio hanno priorità più alta. Puoi risistemare l'ordine trascinandole.</i>
ja: <i>トップに近いソースは、優先順位が高いということです。ドラッグして順序を並べ替えることができます。</i>
lv_lv: <i>Augstāk izvietotajiem avotiem ir augstāka prioritāte. Jūs varat mainīt secību, tos pārvelkot uz citu vietu.</i>
nl: <i>Sources bovenaan hebben een hogere prioriteit. U kunt de volgorde wijzigen door te slepen.</i>
pl: <i>Źródła bliżej czołówki mają wyższy priorytet. Możesz zmieniać kolejność, przeciągając.</i>
pt_br: <i>Fontes próximas ao topo possuem maior prioridade. Você pode reorganizar a ordem ao arrastá-las.</i>
ro_ro: <i>Sursele mai apropiate de partea de sus, au o prioritate mai mare. Puteţi rearanja ordinea, prin tragere</i>
ru: <i>Источники, находящиеся выше других, имеют больший приоритет, изменяемый перетаскиванием элементов.</i>
sv: <i>Källor närmare toppen har högre prioritet. Du kan ändra ordningen genom att dra dem.</i>
uk: <i>Джерела ближче до верхнього мають більш високий пріоритет. Ви можете змінити порядок шляхом перетягування.</i>

source: Sources
ar: مصادر
bg: Източници
ca: Fonts
cs: Zdroje
da: Kilder
de: Quellen
el: Πηγές
es: Fuentes
he: מקורות
hu: Források
it: Sorgenti
ja: ソース
lv_lv: Avoti
pl: Źródła
pt_br: Fontes
ro_ro: Surse
ru: Источники
sv: Källor
tr: Kaynaklar
uk: Джерела

source: <b>Source and package storage</b>
ar: <b>تخزين ومصدر الحزم</b>
bg: <b>Източници и пакети на съхранение</b>
ca: <b>Font i emmagatzematge de paquets</b>
cs: <b>Úložiště zdrojů a balíčků</b>
da: <b>Kilde og pakkeopbevaring</b>
de: <b>Speicherort für Quellen und Pakete</b>
el: <b>Αποθήκευση πηγαίων αρχείων και πακέτων</b>
es: <b>Almacenamiento de fuente y paquete</b>
fr: <b>Lieu de stockage des sources et paquets</b>
he: <b>אחסון מקורות וחבילות</b>
hu: <b>Forrás- és csomagtároló</b>
it: <b>Sorgenti e stoccaggio pacchetti</b>
ja: <b>ソースとパッケージのストレージ</b>
lv_lv: <b>Avots un pakotnes glabātuve</b>
nl: <b>Source en pakket opslag</b>
pl: <b>Źródło i przechowalnia pakietu</b>
pt_br: <b>Armazenamento de pacotes e fonte</b>
ro_ro: <b>Stocare surse şi pachete</b>
ru: <b>Каталог хранения собранных пакетов и списка доступных скриптов</b>
sv: <b>Käll och paket lagring</b>
uk: <b>Сховище джерел і пакунків</b>

source: Clear working directory
ar: مسح مسار العمل
bg: Изчисти работната директория
ca: Neteja el directori de treball
cs: Vyčistit pracovní adresář
da: Ryd arbejdsmappe
de: Arbeitsverzeichnis leeren
el: Καθαρισμός καταλόγου εργασίας
es: Borrar el directorio de trabajo
fr: Vider le répertoire de travail
he: טהר מדור עבודה
hu: Munkakönyvtár törlése
it: Pulisci la directory di lavoro
ja: 作業ディレクトリを空にする。
lv_lv: Iztīrīt darba mapi
nl: Wis werkdirectory
pl: Wyczyść katalog roboczy
pt_br: Limpar diretório de trabalho
ro_ro: Curăţare director de lucru
ru: Очистить каталог, кроме файлов списка скриптов
sv: Rensa arbetskatalogen
tr: Çalışma dizinini temizle
uk: Очистити робочу теку

source: Working Directory
ar: مجلد العمل
bg: Работна Директория
ca: Directori de treball
cs: Pracovní adresář
da: Arbejdsmappe
de: Arbeitsverzeichnis
el: Κατάλογος εργασίας
es: Directorio de trabajo
fr: Répertoire de travail
he: מדור עבודה
hu: Munkakönyvtár
it: Directory di lavoro
ja: 作業ディレクトリ
lv_lv: Darba mape
nl: Werkdirectory
pl: Katalog roboczy
pt_br: Diretório de trabalho:
ro_ro: Director de Lucru
ru: Рабочий каталог
sv: Arbetskatalogen
tr: Çalışma Dizini
uk: Робоча тека

source: Resolve dependencies
ar: حل التبعيات
bg: Разреши зависимости
ca: Resol les dependències
cs: Vyřešit závislosti
da: Løs afhængigheder
de: Abhängigkeiten auflösen
el: Επίλυση εξαρτήσεων
es: Resolver dependencias
fr: Résoudre les dépendances
he: פתור תלויות
hu: Függőségek feloldása
it: Risoluzione dipendenze
ja: 依存ファイルの処理
lv_lv: Labo atkarības
nl: Afhankelijkheden tegemoetkomen
pl: Rozwiązywanie zależności
pt_br: Resolver dependências
ro_ro: Rezolvare dependinţe
ru: Разрешать зависимости
sv: Lös beroenden
tr: Bağımlılıkları çözümle
uk: Врахувати залежності
