Repository: cofi89/sourcery
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, fr, he, hu, it, ja, lv_lv, nl, pl, pt_br, ro_ro, ru, sv, tr, uk

source: Dependency resolution is only available for the repositories that support it. SlackBuilds from SlackBuilds.org do not include any dependency information.
ar: تحليل التبعية متاح فقط للمستودعات التي تدعمها. SlackBuilds من SlackBuilds.org لا تتضمن أي معلومات عن التبعية.
bg: Разрешаването на зависимости е налично само за хранилищата, които поддържат тази опция. SlackBuild-овете от SlackBuilds.org не включват информация за зависимости.
ca: La resolució de dependències només està disponible per als repositoris que l'admeten. Les SlackBuilds de l'SlackBuilds.org no inclouen cap informació de dependències.
cs: Rozlišení závislostí je k dispozici pouze pro repozitáře, které je podporují. SlackBuilds ze SlackBuilds.org neobsahuje žádnou informaci o závislostech.
da: Afhængighedsløsningen er kun tilgængelig fra pakkekilder som understøttet det. SlackBuilds fra SlackBuilds.org inkluderer ikke nogen information om afhængigheder.
de: Diese Funktion ist nur für Repos verfügbar, welche speziell konfiguriert sind. SlackBuilds von SlackBuilds.org enthalten keine Abhängigkeits-Informationen.
el: Η επίλυση εξαρτήσεων είναι διαθέσιμη μόνο αν τα αποθετήρια υποστηρίζουν εξαρτήσεις. SlackBuilds που προέρχονται από το SlackBuilds.org δεν περιλαμβάνουν πληροφορίες εξαρτήσεων.
es: La resolución de dependencias está disponible solamente para repositorios que la soortan. SlackBuilds de SlackBuilds.org no incluye ninguna información de dependencias.
fr: La résolution des dépendances est disponible uniquement pour les dépôts logiciels qui la prennent en compte. Les SlackBuilds de SlackBuilds.org n'incluent aucune information de dépendance.
he: פתרון תלויות זמין רק עבור מאגרים התומכים בכך. תסריטי SlackBuild מתוך המקור SlackBuilds.org לא כוללים מידע באשר לתלויות.
hu: A függőségek feloldása csak az azt támogató tárolóknál érhető el. A SlackBuilds.org webhelyről származó SlackBuild fájlok nem tartalmaznak függőségi információkat.
it: La risoluzione delle dipendenze è disponibile solo per i repository che la supportano. Gli SlackBuilds prelevati da SlackBuilds.org non includono nessuna informazione sulle dipendenze.
ja: 依存ファイルの処理は、サポートされているリポジトリでのみ使用可能です。 SlackBuilds.orgのSlackBuildsはすべて依存ファイルの情報が含まれていません。
lv_lv: Atkarību veidošana iespējama tikai pakotnēm, kas atrodas repozitorijos ar atkarību atbalstu. SlackBuilds faili no SlackBuilds.org informāciju par saistītajām pakotnēm neiekļauj.
nl: Afhankelijkheidstegemoetkoming of oplossing is alleen beschikbaar voor de repositories die dit ondersteunen. SlackBuilds van SlackBuilds.org bevatten geen informatie betreffende afhankelijkheden.
pl: Rozwiązywania zależności jest dostępna tylko dla repozytoriów, które go obsługują. SlackBuilds z SlackBuilds.org nie zawierają żadnych informacji o zależnościach.
pt_br: Resolução de dependência está disponível apenas a repositórios que o suportam. O SlackBuilds do SlackBuilds.org não inclui nenhuma informação de dependência.
ro_ro: Rezoluţia dependenşei este disponibilă doar pentru arhivele ce suportă acest lucru. SlackBuilds de la SlackBuilds.org nu includ nici-o informaţie despre dependinţe.
ru: Разрешение зависимостей пакетов доступно только при условии их поддержки источниками (репозиториями) скриптов. Репозиторий сайта SlackBuilds.org не содержит информацию о зависимостях пакетов.
sv: Att lösa beroendeproblem är endast tillgängligt för förråden som stöder det. SlackBuilds från SlackBuilds.org inkluderar inte någon beroendeinformation.
uk: Залежності доступні тільки для сховищ, які їх підтримують. SlackBuild-и від SlackBuilds.org не містять інформацію про залежності.

source: Dependencies
ar: تبعيات
bg: Зависимости
ca: Dependències
cs: Závislosti
da: Afhængigheder
de: Abhängigkeiten
el: Εξαρτήσεις
es: Dependencias
fr: Dépendances
he: תלויות
hu: Függőségek
it: Dipendenze
ja: 依存パッケージ
lv_lv: Atkarības
nl: Afhankelijkheden
pl: Zależności
pt_br: Dependências
ro_ro: Dependinţe
ru: Зависимости
sv: Beroenden
tr: Gereksinimler
uk: Залежності

source: You may set any extra options the SlackBuild accepts here. Consult each SlackBuild's README file for a list of those options. Spaces are not allowed inside option names or definitions. Options should be separated by spaces, e.g.:
ar: تعيين خيارات SlackBuild الإضافية يقبل هنا. راجع ملف المستند التمهيدي SlackBuild للحصول على قائمة بهذه الخيارات. لا يسمح بالمسافات داخل أسماء الخيارات أو التعريفات. الخيارات يجب أن تكون مفصولة بمسافات, مثل.:
bg: Тук може да добавите допълнителни опции, които се поддържат от SlackBuild-овете. Съобразете се с README файла на SlackBuild-овете за тези опции. Разстояния не са позволени в имената на опциите или в дефинициите им. Опциите трябва да са разделени от разстояния, например:
ca: Podeu definir qualsevol opció addicional que accepti l'SlackBuild aquí. Consulteu el fitxer README de cada SlackBuild per obtenir una llista d'aquestes opcions. No es permeten espais a l'interior de noms d'opcions o definicions. Les opcions han d'estar separades per espais, per exemple:
cs: Zde můžete nastavit speciální možnosti SlackBuildu. Pro zjištění seznamu těchto možností, se podívejte na každý README soubor SlackBuildu. Uvnitř názvu možností nebo definic nejsou povoleny mezery. Možnosti mohou být odděleny mezerami, např.:
da: Du kan angive enhver ekstra indstilling, som SlackBuild bruger her. Tjek hver SlackBuilds README-fil for en liste over disse indstillinger. Mellemrums-tegn er ikke tilladt i indstillingsnavne eller -definitioner. Indstillinger skal adskilles af mellemrum, f.eks.:
de: Sie können hier Extraoptionen setzen, die das SlackBuild akzeptiert. Für eine Liste dieser Optionen schlagen Sie bitte in der README-Datei des jeweiligen SlackBuilds nach. Leerzeichen sind innerhalb der Optionen oder Definitionen nicht erlaubt. Optionen werden getrennt durch Leerzeichen, z.B.:
el: Εδώ μπορείτε να ορίσετε τυχόν επιλογές τις οποίες δέχεται το SlackBuild. Συμβουλευτείτε το αρχείο README του SlackBuild για το ποιες μπορεί να είναι αυτές. Δεν επιτρέπονται κενά στα ονόματα και στα ορίσματα των επιλογών. Οι επιλογές πρέπει να διαχωρίζονται από κενά, π.χ.:
es: Aquí Ud puede configurar cualquier opción adicional que SlackBuild acepta. Consulte cada archivo README de SlackBuild para conocer la lista de esas opciones. No se permiten espacios dentro de los nombres de opciones o definiciones. Las opciones se tienen que separar por espacios, por ejemplo:
fr: Vous pouvez définir ici des options supplémentaires que le SlackBuild peut accepter. Consultez le fichier README de chaque fichier SlackBuild pour obtenir la liste de ces options. Les espaces ne sont pas acceptés dans les noms des options ni dans leur définition. Les options doivent être séparées par des espaces, par exemple :
he: ביכולתך להגדיר כל אפשרות נוספת שתסריטי SlackBuild מאפשרים. ניתן לבדוק בקובץ README של כל תסריט SlackBuild עבור רשימה של אפשרויות. רווחים לא מותרים בתוך שמות או הגדרות אפשרויות. יש להפריד אפשרויות על־ידי רווחים, למשל:
hu: Itt beállíthat különféle további paramétereket amit a SlackBuild itt elfogad. Tekintse meg a SlackBuild README fájljait a lehetséges opciók listájáért. Szóközök nem engedélyezettek az opció nevein vagy definicióin belül. A különböző opciókat viszont szóközzel kell elválasztani, pl.:
it: Potete impostare qui alcune opzioni aggiuntive accettate da SlackBuild. Consultate il file README del singolo SlackBuild per conoscere le opzioni disponibili. Gli spazi non sono ammessi all'interno delle opzioni o delle definizioni. Le opzioni devono essere separate da spazi, come ad esempio:
ja: SlackBuildを使ってエキストラのオプションを設定することができます。オプションの設定リストについては、READMEファイルを参照してください。空白は、ひとつひとつのオプションを分ける時以外に使用することは、できません。例：
lv_lv: Jūs varat norādīt SlackBuild papildopcijas. Katra SlackBuild README failā šīs opcijas ir aprakstītas. Opciju vārdos un definīcijās nedrīkst izmantot atstarpes. Atstarpes izmantojamas tikai opciju atdalīšanai:
nl: U kunt hier de extra opties welke Slackbuild accepteert instellen. Raadpleeg een SlackBuild README bestand voor een lijst van opties. Spaties zijn niet toegestaan binnen optienamen of definities. Opties behoren gescheiden te zijn van elkaar door spaties, zoals:
pl: Tutaj możesz ustawić dodatkowe opcje akceptowalne przez SlackBuild. Sprawdź plik README każdego SlackBuilda by uzyskać listę tych opcji. Spacje nie są dozwolone wewnątrz nazw opcji lub definicji. Opcje powinny być oddzielone spacjami, np.:
pt_br: Você pode configurar todas as opções extras do SlackBuild aceitas aqui. Consulte o arquivo README de cada SlackBuild para uma lista dessas opções. Os espaços não são permitidos dentro dos nomes ou definições de opção. As opções devem ser separadas por espaços, por exemplo: e.g.
ro_ro: Puteţi stabili orice opţiune suplimentară acceptată aici de către SlackBuild. Consultaţi fiecare fişier README din SlackBuld, pentru o listă cu aceste opţiuni. Spaţiile nu sunt permise în cadrul numelor de opţiuni, sau pentru definiţii. Opţiunile ar trebui să fie separate de spaţii, ex:
ru: Здесь вы можете задать дополнительные опции для конкретного SlackBuild. Обратитесь к README для конкретного SlackBuild для того, чтоб узнать список таких опций. В названиях опций или определениях недопустимы пробелы. Пробел является разделителем опций.
sv: Här kan du ange extra alternativ som SlackBuild accepterar. Läs SlackBuild's README-fil för en förteckning över dessa alternativ. Mellanslag är inte tillåtna i alternativets namn eller definitioner. Alternativ bör separeras med mellanslag, t.ex.:
uk: Ви можете встановити будь-які додаткові параметри для SlackBuild. Читайте кожне README від SlackBuild'а на предмет параметрів. Пропуски не дозволені в назвах параметрів або визначеннях. Параметри повинні бути розділені пропусками, наприклад:

source: Pending tasks
ar: المهام المعلقة
bg: Висящи задачи
ca: Tasques pendents
cs: Čekající úlohy
da: Ventende opgaver
de: Ausstehende Aktionen
el: Εργασίες σε αναμονή
es: Tareas pendientes
fr: Tâches en attente
he: משימות ממתינות
hu: Függő feladatok
it: Attività in sospeso
ja: 保留中のタスク
lv_lv: Ieplānotie uzdevumi
nl: Taken in de wachtrij
pl: Nierozstrzygnięte zadania
pt_br: Tarefas pendentes
ro_ro: Sarcini în așteptare
ru: Задания
sv: I avvaktan på uppgifter
tr: Bekletilen işlemler
uk: Запущені завдання

source: <b>Execute the following tasks?</b>
ar: <b>تنفيذ المهام التالية؟</b>
bg: <b>Изпълни следните задачи?</b>
ca: <b>Voleu executar les tasques següents?</b>
cs: <b>Spustit následující úlohy?</b>
da: <b>Udfør følgende opgaver?</b>
de: <b>Folgende Aktionen ausführen?</b>
el: <b>Να εκτελεστούν οι ακόλουθες εργασίες;</b>
es: <b>¿Ejecutar las siguientes tareas?</b>
fr: <b>Exécuter les tâches suivantes ?</b>
he: <b>לבצע את המשימות הבאות?</b>
hu: <b>Végrehajtja a következő feladatokat?</b>
it: <b>Eseguire le seguenti operazioni?</b>
ja: <b>次のタスクを実行しますか？</b>
lv_lv: <b>Izpildīt šos uzdevumus?</b>
nl: <b>De volgende taken uitvoeren?</b>
pl: <b>Wykonać następujące zadania?</b>
pt_br: <b>Executar as seguintes tarefas?</b>
ro_ro: <b>Se execută următoarele sarcini?</b>
ru: <b>Приступить к выполнению заданий?</b>
sv: <b>Kör följande uppgifter?</b>
uk: <b>Виконати наступні завдання?</b>

source: The following tasks are about to be performed. You can rearrange the processing order by dragging the items in the list.
ar: المهام التالية على وشك التنفيذ . يمكنك إعادة ترتيب المعالجة عن طريق سحب العناصر في القائمة.
bg: Следните задачи ще бъдат изпълнени. Може да ги пренаредите чрез влачене в листа.
ca: Les tasques següents s'estan a punt de fer. Podeu reorganitzar l'ordre del processament arrossegant els elements de la llista.
cs: Následující úlohy budou spuštěny. Můžete upravit pořadí spouštění přesunutím položek v seznamu.
da: Følgende opgaver er ved at blive udført. Du kan omarrangere rækkefølgen ved at trække elementerne i listen rundt.
de: Die folgenden Aktionen werden ausgeführt. Sie können die Reihenfolge der Ausführung durch Verschieben in der Liste ändern.
el: Οι ακόλουθες εργασίες πρόκειται να εκτελεστούν. Μπορείτε να αλλάξετε τη σειρά επεξεργασίας μετακινώντας τα στοιχεία της λίστας.
es: Las siguientes tareas están a punto de ejecutarse. Puede reorganizar el orden de procesamiento arrastrando los ítems a la lista.
fr: Les tâches suivantes sont sur le point d'être effectuées. Vous pouvez réorganiser l'ordre de traitement en faisant glisser les éléments de la liste.
he: המשימות הבאות עומדות להתבצע. ביכולתך להתאים את סדר העיבוד על ידי גרירת הפריטים שברשימה.
hu: A következő feladatok hamarosan végrehajtódnak. Átrendezheti a feldolgozás sorrendjét az elemek húzásával a listában.
it: Le seguenti attività stanno per essere eseguite. È possibile riorganizzare l'ordine di elaborazione trascinando gli elementi della lista.
ja: リストされているタスクが実行されます。リスト内の項目をドラッグして、処理順序を並べ替えることができます。
lv_lv: Sekojoši uzdevumi sagatavoti izpildei. Jūs varat mainīt to izpildes secību, pārvelkot saraksta vienumus uz citu vietu.
nl: De volgende taken staan op het punt te worden uitgevoerd. U kunt de procesvolgorde door de items in de lijst te verslepen.
pl: Następujące zadania są o do wykonania. Można zmienić kolejność przetwarzania przez przeciąganie elementów na liście.
pt_br: As seguintes tarefas estão prestes a ser executadas. Você pode reorganizar a ordem de processamento, arrastando os itens na lista.
ro_ro: Următoarele sarcini vor fi executate. Puteţi rearănja ordine procesării, trăgând itemii din listă.
ru: Перечисленные ниже задания будут выполнены. Вы можете изменить последовательность их обработки, путём перетаскивания элементов в этом списке.
sv: Följande uppgifter är på väg att utföras. Du kan arrangera behandlings ordning genom att dra objekten i listan.
uk: Наступні завдання будуть виконані. Ви можете змінити порядок виконання, перетягуючи елементи в списку.

source: Working...
bg: Обработка...
ca: Treballant...
cs: Pracuji...
da: Arbejder...
de: Arbeite...
el: Απασχολημένο...
es: Trabajando...
fr: Calcul en cours…
he: עובד כעת...
hu: Dolgozom...
it: Stò preparando...
lv_lv: Darbojas..
nl: Bezig...
pl: Pracuję...
pt_br: Trabalhando...
ro_ro: Se lucrează...
ru: Процесс...
sv: Arbetar...
tr: Çalışıyor...
uk: Працюю...

source: Please wait.
bg: Моля почакайте.
ca: Espereu, si us plau.
cs: Prosím vyčkejte.
da: Vent venligst.
de: Bitte warten.
el: Παρακαλώ περιμένετε.
es: Por favor, espere.
fr: Veuillez patientez svp.
he: אנא המתן.
hu: Kérem várjon.
it: Per favore, attendi.
lv_lv: Lūdzu, gaidiet.
nl: Even wachten alstublieft.
pl: Proszę czekać.
pt_br: Por favor aguarde.
ro_ro: Vă rugăm, aşteptaţi.
ru: Пожалуйста, ждите.
sv: Var god vänta.
tr: Lütfen bekleyin.
uk: Зачекайте, будь ласка.

source: Unmark
ar: عدم تحديد
bg: Демаркирай
ca: Desmarca
cs: Odoznačit
da: Afmarkér
de: Abwählen
el: Αποεπιλογή
es: Desmarcar
fr: Décocher
he: אי־סימון
hu: Kijelölés törlése
it: Deseleziona
ja: マークを外す
lv_lv: Atsaukt
nl: Deselecteer
pl: Odznacz
pt_br: Desmarcar
ro_ro: Debifare
ru: Снять отметку
sv: Avmarkera
tr: İşareti kaldır
uk: Зняти позначення

source: Install
ar: تثبيت
bg: Инсталирай
ca: Instal·la
cs: Nainstalovat
da: Installér
de: Installieren
el: Εγκατάσταση
es: Instalar
fr: Installer
he: התקן
hu: Telepítés
it: Installa
ja: インストール
lv_lv: Instalēt
nl: Installeren
pl: Instaluj
pt_br: Instalar
ro_ro: Instalare
ru: Установить
sv: Installera
tr: Kur
uk: Встановити

source: Reinstall
ar: إعادة تثبيت
bg: Преинсталирай
ca: Reinstal·la
cs: Přeinstalovat
da: Geninstallér
de: Erneut installieren
el: Επανεγκατάσταση
es: Reinstalar
fr: Réinstaller
he: התקן שוב
hu: Újratelepítés
it: Reinstalla
ja: 再インストール
lv_lv: Pārinstalēt
nl: Herinstalleren
pl: Reinstaluj
pt_br: Reinstalar
ro_ro: Reinstalare
ru: Переустановить
sv: Återinstallera
tr: Yeniden kur
uk: Перевстановити

source: Remove
ar: إزالة
bg: Премахни
ca: Elimina
cs: Odebrat
da: Fjern
de: entfernen
el: Απεγκατάσταση
es: Eliminar
fr: Supprimer
he: הסר
hu: Eltávolítás
it: Rimuovi
ja: 削除
lv_lv: Noņemt
nl: Verwijder
pl: Usuń
pt_br: Remover
ro_ro: Eliminare
ru: Удалить
sv: Ta bort
tr: Kaldır
uk: Вилучити

source: Set options
ar: تعيين الخيارات
bg: Задай опции
ca: Estableix-ne les opcions
cs: Nastavit možnosti
da: Angiv indstillinger
de: Setze Optionen
el: Ορισμός επιλογών
es: Configurar opciones
fr: Définir des options
he: הגדר אפשרויות
hu: Beállítási opciók
it: Imposta le opzioni
ja: オプション設定
lv_lv: Iestatīt
nl: Stel opties in
pl: Ustaw opcje
pt_br: Definir opções
ro_ro: Stabilire opţiuni
ru: Установка опций
sv: Ange alternativ
tr: Ayarları seç
uk: Налаштування параметрів

source: Get information
ar: الحصول على معلومات
bg: Получи информация
ca: Obtén-ne informació
cs: Získat informace
da: Hent information
de: Information über
el: Λήψη πληροφοριών
es: Obtener información
fr: Obtenir des informations
he: הצג מידע
hu: Információk lekérése
it: Ottieni informazioni
ja: 情報を入手する
lv_lv: Pieprasīt informāciju
nl: Informatie verkrijgen
pl: Uzyskanie informacji
pt_br: Obter informações
ro_ro: Obţinți informaţii
ru: Получить информацию
sv: Hämta information
tr: Bilgi alın
uk: Отримати інформацію

source: Canceled
ar: تم الإلغاء
bg: Отменено
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Abgebrochen
el: Ακυρώθηκε.
es: Cancelado
fr: Annulé
he: תהליך ההתקנה בוטל
hu: Megszakítva
it: Cancellato
ja: キャンセルしました
lv_lv: Atcelts
nl: Geannuleerd
pl: Anulowane
pt_br: Cancelada
ro_ro: Anulat
ru: Отмена
sv: Avbruten
tr: İptal edildi
uk: Скасовано

source: Canceled. Some tasks may have already been completed.
ar: تم الإلغاء . قد يكون هناك بعض المهام المكتملة.
bg: Отменено. Някои задачи може да са вече завършени.
ca: Cancel·lat. Algunes tasques ja es poden haver completat.
cs: Zrušeno. Některé úlohy mohly být již dokončeny.
da: Annulleret. Nogen opgaver er muligvis allerede blevet udført.
de: Abgebrochen. Einige Aufgaben könnten trotzdem bereits abgeschlossen sein.
el: Ακυρώθηκε. Κάποιες εργασίες πιθανόν να είχαν ολοκληρωθεί.
es: Cancelado. Algunas tareas ya se pueden haber completado.
fr: Annulé. Certaines tâches peuvent déjà avoir été réalisées.
he: הפעולות בוטלו. ייתכן שמשימות מסוימות כבר הושלמו.
hu: Megszakítva. Egyes feladatok már elkészültek.
it: Cancellato. Alcune attività sono già state completate.
ja: キャンセルされました。タスクのいくらかは、既に完了している可能性があります。
lv_lv: Atcelts. Daži uzdevumi, iespējams, ir izpildīti.
nl: Geannuleerd. Sommige taken kunnen al zijn afgerond.
pl: Anulowane. Niektóre zadania mogą być już zakończone.
pt_br: Cancelado. Algumas tarefas já podem ter sido concluídas.
ro_ro: Anulat. Anumite sarcini ar pute fi deja efectuate.
ru: Отменено пользователем. Некоторые задания уже могут быть выполнены.
sv: Avbruten. Vissa uppgifter kan ha redan genomförts.
tr: İptal edildi. Bazı görevler zaten tamamlanmış olabilir.
uk: Скасовано. Деякі завдання можливо вже завершені.

source: Error parsing options
ar: خطأ أثناء تحليل الخيارات
bg: Грешка при анализирането на опциите
ca: Error en analitzar les opcions
cs: Chyba při parsování možností
da: Tolkningsfejl af indstillinger
de: Fehler beim Parsen der Optionen
el: Σφάλμα κατά την ανάγνωση των επιλογών
es: Error al analizar opciones
fr: Erreur lors de l'analyse des options
he: שגיאה בניתוח אפשרויות
hu: Hiba az opciók értelmezésekor
it: Errore durante il parsing delle opzioni
ja: オプションのパーシング·エラー
lv_lv: Kļūda lasot iestatījumus
nl: Foutmeldings opties
pl: Błąd przy przetwarzaniu opcji
pt_br: Erro ao analisar opções.
ro_ro: Eroare la analizare opţiuni
ru: Ошибка разбора опций
sv: Fel vid tolkning av alternativ
tr: Seçenekleri belirlemede hata
uk: Помилка передачі параметрів

source: There was an error while parsing options. Please make sure they are entered correctly.
ar: حدث خطأ أثناء تحليل الخيارات. الرجاء التأكد من إدخالها بشكل صحيح.
bg: Имаше грешка при анализирането на опциите. Моля, проверете дали са въведени правилно.
ca: S'ha produït un error en analitzar les opcions. Si us plau, assegureu-vos que s'han introduït correctament.
cs: Nastala chyba při parsování možností. Prosím ujistěte se, že jsou zadány správně.
da: Der opstod en fejl under tolkning af indstillinger. Vær sikker på, at du har indtastet dem korrekt.
de: Beim Parsen der Optionen trat ein Fehler auf. Bitte stellen Sie sicher, dass sie richtig eingegeben wurden.
el: Υπήρξε ένα σφάλμα κατά την ανάγνωση των επιλογών. Παρακαλούμε βεβαιωθείτε ότι έχουν εισαχθεί σωστά.
es: Ocurrió un error al analizar opciones. Por favor asegúrese que las ingresó correctamente.
fr: Il y a eu une erreur lors de l'analyse des options. Veuillez vérifier qu'elles ont été saisies correctement.
he: ארעה שגיאה במהלך ניתוח אפשרויות. אנא וודא שהאפשרויות מוזנות בצורה נכונה.
hu: Hiba történt az opciók értelmezésekor. Győződjön meg róla, hogy helyesen adta meg.
it: Si è verificato un errore durante il parsing delle opzioni. Per favore verificate che siano state inserite correttamente.
ja: オプションのパーシング中にエラーが、発生しました。オプションがちゃんと設定されているか確認してください。
lv_lv: Kļūda nolasot iestatījumus. Pārbaudiet, vai tie ir pareizi norādīti.
nl: Er onstond een fout tijdens het verwerken van opties. Controleer of deze correct zijn ingevoerd.
pl: Wystąpił błąd podczas przetwarzania opcji. Proszę się upewnić czy zostały podane prawidłowo.
pt_br: Houve um erro ao analisar as opções. Por favor, certifique-se que elas estão inseridas corretamente.
ro_ro: A apărut o eroare ăn timpul analizer opţiunilor. Vă rugăm să vă asigurăm că le-aţi introdus corect.
ru: Произошла ошибка при разборе опций. Убедитесь, что они введены корректно.
sv: Det uppstod ett fel vid tolkning av alternativ. Se till att de är korrekta.
tr: Seçenekler belirlenirken bir hata oluştu. Doğru girdiğinize emin olun.
uk: Сталася помилка передачі параметрів. Перевірте правильність вводу.

source: Completed tasks
ar: المهام المكتملة
bg: Завършени задачи
ca: Tasques completades
cs: Ukončené úlohy
da: Udførte opgaver
de: Abgeschlossene Aufgaben
el: Ολοκληρωμένες εργασίες
es: Tareas completadas
fr: Tâches terminées
he: משימות שהושלמו
hu: Elvégzett feladatok
it: Attività completate
ja: 完了したタスク
lv_lv: Paveiktie uzdevumi
nl: Voltooide taken
pl: Wykonywanie zadań
pt_br: Tarefas completadas
ro_ro: Sarcini finalizate
ru: Готово
sv: Slutförda aktiviteter
tr: Tamamlanan işlemler
uk: Завершені завдання

source: All tasks have been executed succesfully.
ar: تم تنفيذ كل المهام بنجاح.
bg: Всички задачи са изпълнени успешно.
ca: Totes les tasques que s'han executat amb èxit.
cs: Všechny úlohy byly spuštěny úspěšně.
da: Alle opgaver er blevet udført korrekt
de: Alle Aufgaben wurden erfolgreich abgeschlossen
el: Όλες οι εργασίες ολοκληρώθηκαν με επιτυχία.
es: Se ejecutaron correctamente todas las tareas.
fr: Toutes les tâches ont été exécutées avec succès.
he: כל המשימות בוצעו בהצלחה.
hu: Minden feladat sikeresen végrehajtódott.
it: Tutte le attività sono state eseguite con successo.
ja: すべてのタスクが正常に実行されました。
lv_lv: Visi uzdevumi sekmīgi izpildīti.
nl: Alle taken zijn succesvol uitgevoerd.
pl: Wszystkie zadania zostały wykonane pomyślnie.
pt_br: Todas as tarefas foram executadas com sucesso.
ro_ro: Toate sarcinile au fost executate cu succes.
ru: Все задания выполнены.
sv: Alla uppgifter har genomförts framgångsrikt.
tr: Tüm görevler başarıyla çalıştırıldı.
uk: Всі завдання були успішно виконані.
