Repository: cofi89/sourcery
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, fr, he, hu, it, ja, lv_lv, nl, pl, pt_br, ro_ro, ru, sv, tr, uk

source: There was an error while compiling %(pkg)s %(pkgver)s. All pending actions will be purged from the processing queue. You can review the log file for any errors during compiling.
ar: كان هناك خطأ أثناء تجميع %(pkg)s %(pkgver)s . كل الأنشطة المعلقة سيتم إزالتها من قائمة المعالجة . يمكنك استعراض ملف السجل للعثور علي أية أخطاء أثناء التجميع.
bg: Възникна грешка при компилирането на %(pkg)s %(pkgver)s. Всички висящи задачи ще бъдат изчистени. Може да проверите лог файла за грешки по време на компилацията.
ca: S'ha produït un error durant la compilació de %(pkg)s %(pkgver)s. Totes les accions pendents seran purgades de la cua de processament. Podeu revisar el fitxer de registre d'errors durant la compilació.
cs: Nastala chyba při kompilaci %(pkg)s %(pkgver)s. Všechny čekající akce ve frontě budou smazány. Pro více informací o chybách v průběhu kompilace, se můžete se podívat na log soubor.
da: Der opstod en fejl under kompilering af %(pkg)s %(pkgver)s. Alle ventende handlinger vil blive fjernet fra udførselskøen. Du kan se logfilen for alle fejl, som opstod under kompileringen.
de: Fehler beim Erstellen von %(pkg)s %(pkgver)s. Alle ausstehenden Aktionen werden abgebrochen. Bitte prüfen Sie das Fehler-Protokoll.
el: Υπήρξε ένα σφάλμα κατά τη μεταγλώττιση του %(pkg)s %(pkgver)s. Όλες οι εκκρεμείς ενέργειες θα εκκαθαριστούν από την λίστα επεξεργασίας. Μπορείτε να εμφανίσετε το αρχείο καταγραφών για να εντοπίσετε τυχόν σφάλματα κατά τη μεταγλώττιση.
es: Hubo un error mientras se compilaba %(pkg)s %(pkgver)s. Todas las acciones pendientes se eliminarán de la cola de procesamiento. Puede revisar el archivo de registro de los posibles errores durante la compilación.
fr: Une erreur s'est produite lors de la compilation de %(pkg)s %(pkgver)s. Toutes les actions en cours seront éliminées de la file d'attente de traitement. Vous pouvez consulter le fichier journal des erreurs de compilation.
he: ארעה שגיאה במהלך ההדרת %(pkg)s %(pkgver)s. כל הפעולות התלויות ועומדות ינוקו מתוך תור העיבוד. ביכולתך לבחון את קובץ היומן עבור שגיאות בעת תהליך ההדרה.
hu: %(pkg)s %(pkgver)s csomag fordításakor hiba történt. Minden függő művelet el lesz távolítva a feldolgozási sorból. Megtekintheti a naplófájlt a fordítás közbeni hibák elemzéséhez.
it: Si è verificato un'errore compilando %(pkg)s %(pkgver)s. Tutte le azioni in coda saranno terminate dalla coda di processo. Puoi visionare il file log per controllare gli errori generati durante la compilazione.
ja: %(pkg)s %(pkgver)sをコンパイル中にエラーが発生しました。保留中のすべてのアクションは、処理リストから削除されます。コンパイル時のエラーは、ログファイルで確認することができます。
lv_lv: Kļūda kompilējot %(pkg)s %(pkgver)s. Visas plānotās darbības tiks dzēstas. Kompilēšanas procesa kļūdas iespējams apskatīt žurnālfailā.
nl: Er is een fout opgetreden tijdens het compileren %(pkg)s %(pkgver)s. Alle lopende acties zullen worden verwijderd uit de verwerking wachtrij. U kunt de log-bestand voor eventuele fouten tijdens het compileren.
pl: Wystąpił błąd podczas kompilacji %(pkg)s %(pkgver)s. Wszystkie działania w toku będą usunięte z kolejki przetwarzania. Możesz przejrzeć plik dziennika za jakiekolwiek błędami podczas kompilacji.
pt_br: Ocorreu um erro ao compilar %(pkg)s %(pkgver)s. Todas as ações pendentes serão excluídas permanentemente da fila de processamento. Você pode revisar o arquivo de registro sobre quaisquer erros durante a compilação.
ro_ro: A apărut o eroare în timpul compilării fişierelor sursă pentru %(pkg)s %(pkgver)s. Toate acțiunile în așteptare vor fi eliminate din lista de prelucrare. Puteţi consulta fişierul jurnal pentru fiecare eroare apărută în timpul compilării.
ru: Произошла ошибка при компиляции %(pkg)s %(pkgver)s. Это, и все оставшиеся задания будут удалены. Для нахождения причины ошибки вы можете просмотреть соответствующий отчёт.
sv: Det uppstod ett fel vid kompileringen av %(pkg)s %(pkgver)s . Alla pågående åtgärder kommer att rensas från bearbetnings kön. Du kan granska loggfilen för eventuella felaktigheter under kompileringen.
uk: Сталася помилка при компілюванні %(pkg)s %(pkgver)s. Всі заплановані дії будуть видалені з черги. Ви можете переглянути файл журналу з помилками під час компіляції.

source: There was an error while downloading source files for %(pkg)s %(pkgver)s. All pending actions will be purged from the processing queue.
ar: كان هناك خطأ أثناء تحميل ملفات مصدر %(pkg)s %(pkgver)s . كل الأنشطة المعلقة سيتم إزالتها من قائمة المعالجة.
bg: Възникна грешка при изтеглянето на източниците за %(pkg)s %(pkgver)s. Всички висящи задачи ще бъдат изчистени.
ca: S'ha produït un error mentre es baixaven els fitxers de codi font per a %(pkg)s %(pkgver)s. Totes les accions pendents seran purgades de la cua de processament.
cs: Nastala chyba v průběhu stahování zdrojových souborů pro %(pkg)s %(pkgver)s. Všechny čekající akce ve frontě budou smazány.
da: Der opstod en fejl under hentningen af kildefilerne for %(pkg)s %(pkgver)s. Alle ventende handlinger vil blive fjernet fra udførselskøen.
de: Fehler Herunterladen der Quellen für %(pkg)s %(pkgver)s. Alle ausstehenden Aktionen werden abgebrochen.
el: Υπήρξε ένα σφάλμα κατά την λήψη πηγαίων αρχείων για το %(pkg)s %(pkgver)s. Όλες οι εκκρεμείς ενέργειες θα εκκαθαριστούν από την λίστα επεξεργασίας.
es: Hubo un error mientras se descargaba el archivo fuente para %(pkg)s %(pkgver)s. Todas las acciones pendientes se eliminarán de la cola de procesamiento.
fr: Une erreur s'est produite lors du téléchargement des fichiers sources pour %(pkg)s %(pkgver)s. Toutes les actions en cours seront éliminés de la file d'attente de traitement.
he: ארעה שגיאה במהלך הורדת קבצי המקור עבור %(pkg)s %(pkgver)s. כל הפעולות התלויות ועומדות ינוקו מתוך תור העיבוד.
hu: %(pkg)s %(pkgver)s csomag forrásfájljainak letöltésekor hiba történt. Minden függő művelet el lesz távolítva a feldolgozási sorból.
it: Si è verificato un'errore scaricando la sorgente del file %(pkg)s %(pkgver)s. Tutte le azioni in coda saranno terminate dalla coda di processo.
ja: %(pkg)s %(pkgver)sのソースファイルをダウンロード中にエラーが発生しました。保留中のすべてのアクションは、処理リストから削除されます。
lv_lv: Kļūda lejupielādējot %(pkg)s %(pkgver)s sākumkoda failus. Visas plānotās darbības atceltas.
nl: Er is een fout opgetreden tijdens het downloaden van de sourcefiles voor %(pkg)s %(pkgver)s. Alle acties in de wachtrij zullen worden verwijderd.
pl: Wystąpił błąd podczas pobierania plików źródłowych %(pkg)s %(pkgver)s . Wszystkie działania w toku będą usunięte z kolejki przetwarzania.
pt_br: Ocorreu um erro ao baixar os arquivos fonte para %(pkg)s %(pkgver)s. Todas as ações pendentes serão excluídas permanentemente da fila de processamento.
ro_ro: A apărut o eroare în timpul descărcării fişierelor sursă pentru %(pkg)s %(pkgver)s. Toate acțiunile în așteptare vor fi eliminate din lista de prelucrare. Puteţi consulta fişierul jurnal pentru fiecare eroare apărută în timpul compilării.
ru: Произошла ошибка при загрузке %(pkg)s %(pkgver)s. Это, и все оставшиеся задания будут удалены.
sv: Det uppstod ett fel vid hämtning av källfiler för %(pkg)s %(pkgver)s . Alla pågående åtgärder kommer att rensas från bearbetnings kön.
uk: Помилка під час завантаження вихідних файлів для %(pkg)s %(pkgver)s. Всі заплановані дії будуть видалені з черги.

source: Not available
ar: غير متاح
bg: Не е наличен
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο.
es: No disponible
fr: Non disponible
he: לא זמין
hu: Nem érhető el
it: Non disponibile
ja: 入手できません
lv_lv: Nav pieejams
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Não disponível
ro_ro: Indisponibil
ru: Недоступно
sv: Inte tillgänglig
tr: Kullanılamaz
uk: Не доступно

source: Error reading log file.
ar: خطأ في قراءة ملف السجل.
bg: Грешка при четене на лог файла.
ca: Error llegint el fitxer de registre.
cs: Chyba při čtení log souboru.
da: Kunne ikke læse log-fil.
de: Protokoll nicht lesbar.
el: Σφάλμα κατά την ανάγνωση του αρχείου καταγραφής.
es: Error al leer el archivo de registro.
fr: Erreur de lecture du fichier journal.
he: שגיאה בקריאת קובץ יומן.
hu: Hiba a naplófájl olvasása közben.
it: Errore durante la lettura del file log.
ja: ログファイルの読み取り中にエラーが発生しました
lv_lv: Kļūda, nolasot žurnālfailu.
nl: Fout bij het lezen van het logbestand.
pl: Błąd odczytu pliku dziennika.
pt_br: Erro ao ler arquivo de log.
ro_ro: Eroare la citirea fişierului jurnal.
ru: Ошибка чтения файла отчёта.
sv: Fel vid läsning av loggfil.
tr: Log dosyası okunamıyor
uk: Помилка при читанні файлу журналу.

source: Name
ar: اسم
bg: Име
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
fr: Nom
he: שם
hu: Név
it: Nome
ja: 名
lv_lv: Nosaukums
nl: Naam
pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru: Имя
sv: Namn
tr: İsim
uk: Назва

source: Version
ar: الإصدار
bg: Версия
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
he: גרסה
hu: Verzió
it: Versione
ja: バージョン
lv_lv: Versija
nl: Versie
pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru: Версия
tr: Versiyon
uk: Версія

source: Sourcery SlackBuild Manager
ar: مدير Sourcery SlackBuild
bg: Sourcery SlackBuild Мениджър
ca: Gestor Sourcery SlackBuild
da: Sourcery SlackBuild-håndtering
el: Sourcery - Διαχειριστής SlackBuild
es: Administrador de SlackBuild de Sourcery
fr: Sourcery, gestionnaire de SlackBuild
he: ‏Sourcery מנהל תסריטי ‫SlackBuild
hu: Sourcery SlackBuild-kezelő
ja: Sourcery·SlackBuild·マネージャー
lv_lv: Sourcery SlackBuild Pārvaldnieks
pl: Sourcery SlackBuild Menedżer
pt_br: Gerenciador das fontes de origem do SlackBuild
ru: Менеджер сборки пакетов Sourcery
sv: Sourcery SlackBuild Hanterare

source: A graphical frontend to slapt-src
ar: واجهة slapt-src الرسومية
bg: Графична среда на slapt-src
ca: Una interfície gràfica per a slapt-src
cs: Grafická nástavba nad slapt-src
da: En grafisk brugerflade til slapt-src
de: Eine grafische Oberfläche für slat-src
el: Ένα γραφικό περιβάλλον για το slapt-src
es: Un frontend gráfico para slapt-src
fr: Interface graphique pour slapt-src
he: מגשר חזיתי גרפי לתוכנית slapt-src
hu: Grafikus felület a slapt-src programhoz
it: Un frontend grafico per slapt-src
ja: slapt-srcのグラフィカル·フロントエンド
lv_lv: Slapt-src grafiska saskarne
nl: Een grafische schil voor slapt-src
pl: Graficzna nakładka na slapt-src
pt_br: Uma interface gráfica para o slapt-src
ro_ro: O interfaţă grafică pentru slapt-src
ru: Графический интерфейс для slapt-src
sv: Ett grafiskt gränssnitt till slapt-src
tr: slapt-src için grafiksel arayüz
uk: Графічний інтерфейс до slapt-src
