Repository: cofi89/sourcery
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, fr, he, hu, it, ja, lv_lv, nl, pl, pt_br, ro_ro, ru, sv, tr, uk

source: Error updating package list.
ar: خطأ في تحديث قائمة الحزمة.
bg: Грешка при актуализирането на листа с пакети.
ca: Error actualitzant la llista de paquets.
cs: Chyba při aktualizaci seznamu balíčků.
da: Fejl under opdatering af pakkeliste.
de: Aktualisieren der Paketliste gescheitert
el: Σφάλμα κατά την ενημέρωση της λίστας πακέτων.
es: Error al actualizar la lista de paquetes.
fr: Erreur lors de la mise à jour de la liste des paquets.
he: שגיאה בעדכון רשימת החבילות.
hu: Hiba a csomaglista frissítése közben.
it: Errore durante l'aggiornamento dell'elenco dei pacchetti.
ja: パッケージリストの更新中にエラーが発生しました。
lv_lv: Kļūda jauninot pakotņu sarakstu.
nl: Fout bij het bijwerken van de pakketlijst.
pl: Błąd podczas aktualizacji listy pakietów.
pt_br: Erro ao atualizar a lista de pacotes.
ro_ro: Eroare la actulaizarea listei de pachete.
ru: Ошибка обновления списка пакетов.
sv: Fel vid uppdatering av paketlistan.
tr: Paket listesi güncellemesinde hata var.
uk: Помилка оновлення списку пакунків.

source: _File
ar: _ملف
bg: _Файл
ca: _Fitxer
cs: _Soubor
da: _Fil
de: _Datei
el: _Αρχείο
es: _Archivo
fr: _Fichier
he: _קובץ
hu: _Fájl
lv_lv: _Fails
nl: _Bestand
pl: _Plik
pt_br: _Arquivo
ro_ro: _Fişier
ru: _Файл
sv: _Arkiv
tr: _Dosya
uk: _Файл

source: Update
ar: تحديث
bg: Актуализирай
ca: Actualitza
cs: Aktualizovat
da: Opdatér
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fr: Mettre à jour
he: עדכן
hu: Frissítés
it: Aggiornamento
ja: 更新
lv_lv: Jaunināt
pl: Aktualizacja
pt_br: Atualizar
ro_ro: Actualizare
ru: Обновить
sv: Uppdatera
tr: Güncelle
uk: Оновлення

source: Update local SlackBuild cache
ar: تحديث ذاكرة التخزين المؤقت المحلية SlackBuild
bg: Актуализирай локалната кеш памет на SlackBuild
ca: Actualitza la cau local d'SlackBuild
cs: Aktualizovat lokální cache SlackBuild
da: Opdatér lokal SlackBuild-mellemlager
de: Lokalen SlackBuild Cache aktualisieren
el: Ενημέρωση της τοπικής αποθήκης αρχείων SlackBuild
es: Actualizar el caché local de SlackBuild
fr: Mettre à jour le cache local des SlackBuilds
he: עדכן מטמון ‫SlackBuild מקומי
hu: Helyi SlackBuild gyorsítótár frissítése
it: Aggiorna la cache locale di SlackBuild
ja: ローカルのSlackBuildキャッシュを更新する
lv_lv: Jaunināt lokālo SlackBuild buferi
nl: Update lokale SlackBuild cache
pl: Aktualizacja lokalnej pamięci podręcznej SlackBuild
pt_br: Atualizar o cache local do SlackBuild
ro_ro: Actualizare cache local SlackBuild
ru: Обновить список скриптов
sv: Uppdatera lokala SlackBuild cache
tr: SlackBuild önbelleğini güncelle
uk: Оновити локальний кеш SlackBuild

source: Execute
ar: تنفيذ
bg: Изпълни
ca: Executa
cs: Spustit
da: Kør
de: Ausführen
el: Εκτέλεση
es: Ejecutar
fr: Exécuter
he: בצע
hu: Futtatás
it: Esegui
ja: 実行
lv_lv: Izpildīt
nl: Uitvoeren
pl: Wykonaj
pt_br: Executar
ro_ro: Executare
ru: Выполнить
sv: Kör
tr: Çalıştır
uk: Запустити

source: _Edit
ar: _حرر
bg: _Редактиране
ca: _Edita
cs: Úpravy
da: _Redigér
de: _Bearbeiten
el: _Επεξεργασία
es: _Editar
fr: _Édition
he: ע_ריכה
hu: S_zerkesztés
it: _Modifica
lv_lv: _Labot
nl: _Aanpassen
pl: _Edytuj
pt_br: _Editar
ro_ro: _Editare
ru: Пра_вка
sv: _Redigera
tr: _Düzenle
uk: _Редагувати

source: Unmark all
ar: عدم تحديد جميع
bg: Демаркирай всички
ca: Desmarca-ho tot
cs: Odoznačit vše
da: Afmarkér alle
de: Alle Markierungen aufheben
el: Αποεπιλογή όλων
es: Desmarcar todo
fr: Décocher tout
he: אי־סימון הכל
hu: Minden kijelölés törlése
it: Deseleziona tutto
ja: すべてのマークを外す
lv_lv: Atsaukt visus
nl: Deselecteer alles
pl: Odznacz wszystko
pt_br: Desmarcar tudo
ro_ro: Debifare tot
ru: Снять все отметки
sv: Avmarkera alla
tr: Hepsinin işaretini kaldır
uk: Зняти всі позначення

source: _Package
ar: _الحزمة
bg: –Пакет
ca: _Paquet
cs: _Balíček
da: _Pakke
de: _Paket
el: _Πακέτα
es: _Paquete
fr: _Paquet
he: _חבילה
hu: _Csomag
it: _Pacchetto
lv_lv: _Pakotne
nl: _Pakket
pl: _Pakiet
pt_br: _Pacotes
ro_ro: _Pachet
ru: _Пакет
sv: _Paket
tr: _Paket
uk: _Пакет

source: _View
ar: _عرض
bg: –Изглед
ca: Mos_tra
cs: _Zobrazit
da: _Vis
de: _Anzeigen
el: Ε_μφάνιση
es: _Ver
fr: A_ffichage
he: _תצוגה
hu: _Nézet
it: _Visualizza
lv_lv: _Skats
nl: _Weergave
pl: _Widok
pt_br: _Ver
ro_ro: _Vizualizare
ru: Пр_осмотр
sv: _Visa
tr: _Görüntüle
uk: _Вигляд

source: _Help
ar: _المساعدة
bg: _Помощ
ca: A_juda
cs: Pomoc
da: _Hjælp
de: _Hilfe
el: _Βοήθεια
es: A_yuda
fr: _Aide
he: _עזרה
hu: _Súgó
it: _Aiuto
lv_lv: _Palīdzība
pl: _Pomoc
pt_br: A_juda
ro_ro: _Ajutor
ru: По_мощь
sv: _Hjälp
tr: _Yardım
uk: _Допомога

source: Execute pending actions
ar: تنفيذ الإجراءات المعلقة
bg: Изпълни висящите действия
ca: Executa les accions pendents
cs: Spustit čekající akce
da: Udfører ventende handlinger
de: Aktionen ausführen
el: Εκτέλεση εργασιών σε αναμονή
es: Ejecutar acciones pendientes
fr: Exécuter les actions en attente
he: בצע פעולות ממתינות
hu: Függő műveletek végrehajtása
it: Esegui azioni in sospeso
ja: 保留されたアクションを実行する
lv_lv: Izpildīt ieplānotās darbības
nl: Wachtrij acties uitvoeren
pl: Wykonywanie czynności w toku
pt_br: Executar ações pendentes
ro_ro: Executare acțiuni în așteptare
ru: Выполнить все задания
sv: Kör väntande åtgärder
tr: Bekleyen görevleri çalıştır
uk: Запустити визначені дії

source: Search:
ar: بحث:
bg: Търси:
ca: Cerca:
cs: Hledat:
da: Søg:
de: Suche:
el: Αναζήτηση:
es: Buscar:
fr: Recherche :
he: חיפוש:
hu: Keresés:
it: Ricerca:
ja: 検索：
lv_lv: Meklēt:
nl: Zoek:
pl: Szukaj:
pt_br: Pesquisa:
ro_ro: Căutare:
ru: Поиск:
sv: Sök:
tr: Arama:
uk: Пошук:

source: No SlackBuilds found
ar: لم يتم العثور على SlackBuild
bg: Не са намерени SlackBuild-ове
ca: No s'han trobat SlackBuilds
cs: Nebyly nalezeny SlackBuildy
da: Ingen SlackBuilds fundet
de: Keine Slackbuilds gefunden
el: Δεν βρέθηκαν SlackBuilds
es: No se encontraron SlackBuilds
fr: SlackBuilds non trouvés
he: לא נמצאו תסריטי ‫SlackBuild
hu: Nem található SlackBuild fájl
it: Nessuno SlackBuild trovato
ja: SlackBuildsが見つかりました
lv_lv: Nav atrasti SlackBuilds faili
nl: Geen SlackBuilds gevonden
pl: Nie znaleziono SlackBuilds
pt_br: Não foram encontrados SlackBuilds
ro_ro: Nici-un SlackBuild găsit
ru: Скрипты не найдены
sv: Inga SlackBuilds hittades
tr: SlackBuild bulunamadı
uk: Не знайдено SlackBuild-ів

source: One SlackBuild found
ar: تم العثور علي SlackBuild واحد
bg: Един SlackBuild е намерен
ca: S'ha trobat un SlackBuild
cs: Jeden SlackBuild nalezen
da: En SlackBuild fundet
de: Ein SlackBuild gefunden
el: Βρέθηκε ένα SlackBuild
es: Se encontró un SlackBuild
fr: Un SlackBuild trouvé
he: נמצא תסריט SlackBuild אחד
hu: Egy SlackBuild fájl található
it: Uno SlackBuild trovato
ja: SlackBuildがひとつ見つかりました
lv_lv: Atrasts viens SlackBuild fails
nl: Eén SlackBuild gevonden
pl: Jeden SlackBuild znalezionych
pt_br: Um SlackBuild encontrado
ro_ro: Un SlackBuild găsit
ru: Найден один скрипт
sv: En SlackBuild hittades
tr: Bir SlackBuild bulundu
uk: Знайдено один SlackBuild

source: %(num)i SlackBuilds found
ar: %(num)i SlackBuilds تم العثور عليها
bg: %(num)i SlackBuild-ове са намерени
ca: S'han trobat %(num)i SlackBuilds
cs: %(num)i SlackBuildů nalezeno
da: %(num)i SlackBuilds fundet
de: %(num)i Slackbuilds gefunden
el: Βρέθηκαν %(num)i SlackBuilds
es: Se encontraron %(num)i SlackBuilds
fr: %(num)i SlackBuilds trouvés
he: נמצאו %(num)i תסריטי SlackBuild
hu: %(num)i SlackBuild fájl található
it: Trovati %(num)i SlackBuild
ja: %(num)i SlackBuildsが見つかりました
lv_lv: Atrasti %(num)i SlackBuilds faili
nl: %(num)i SlackBuilds gevonden
pl: %(num)iSlackBuilds znalezionych
pt_br: %(num)i SlackBuilds encontrados
ro_ro: %(num)i SlackBuild găsite
ru: %(num)i скриптов найдено
sv: %(num)i SlackBuilds hittades
tr: %(num)i SlackBuild'ler bulundu
uk: Знайдено %(num)i SlackBuild-ів

source: Could not retrieve SlackBuild data
ar: لا يمكن استرداد بيانات SlackBuild
bg: Не може да се извлекат данни за SlackBuild-а
ca: No s'han pogut recuperar les dades d'SlackBuild
cs: Není možné získat data SlackBuildu
da: Kunne ikke hente SlackBuild-data
de: Fehler beim SlackBuilds-Datenempfang
el: Δεν ήταν δυνατό να ανακτηθούν δεδομένα για SlackBuild
es: No se pudo recuperar datos de SlackBuild
fr: Impossible de récupérer les données du SlackBuild
he: לא ניתן לאחזר מידע ‫SlackBuild
hu: Nem lehet lekérni a SlackBuild adatokat
it: Impossibile recuperare i dati dello SlackBuild
ja: SlackBuildのデータを取得できませんでした。
lv_lv: Nevar lejuplādēt SlackBuild datus
nl: Kon geen SlackBuild data ophalen
pl: Nie można pobrać danych SlackBuild
pt_br: Não foi possível recuperar os dados do SlackBuild
ro_ro: Nu se pot obține datele SlackBuild
ru: Не удалось получить информацию о скрипте
sv: Kunde inte hämta SlackBuild data
tr: SlackBuild verileri alınamadı
uk: Не можу отримати дані SlackBuild

source: SlackBuild information for
ar: معلومات عن SlackBuild
bg: SlackBuild информация за
ca: Informació d'SlackBuild per a
cs: Informace SlackBuildu pro
de: SlackBuild-Information für
el: Πληροφορίες SlackBuild για το
es: información de SlackBuild para
fr: informations SlackBuild pour
he: מידע ‫SlackBuild עבור‫
hu: SlackBuild információ ehhez:
it: Informazioni riguardanti SlackBuild
ja: SlackBuildの情報
lv_lv: SlackBuild informācija par
nl: SlackBuild informatie voor
pl: Informacja SlackBuild dla
pt_br: Informações do Slackbuild para
ro_ro: Informaţii SlackBuild pentru
ru: Информация скрипта для
sv: SlackBuild information för
tr: SlackBuild bilgisi
uk: SlackBuild інформація для

source: Not available.
ar: غير متاح.
bg: Не е наличен.
ca: No disponible.
cs: Není k dispozici.
da: Ikke tilgængelig
de: Nicht verfügbar.
el: Μη διαθέσιμο.
es: No disponible.
fr: Non disponible.
he: לא זמין.
hu: Nem érhető el.
it: Non disponibile.
ja: 入手できません
lv_lv: Nav pieejams.
nl: Niet beschikbaar.
pl: Niedostępne.
pt_br: Não disponível
ro_ro: Indisponibil.
ru: Недоступно.
sv: Ej tillgängligt.
tr: Kullanılamaz
uk: Немає в наявності.

source: %(pkg)s %(pkgver)s is going to be installed as a dependency
ar: %(pkg)s %(pkgver)s سيتم تثبيته كتبعية
bg: %(pkg)s %(pkgver)s ще бъде инсталиран като зависимост
ca: %(pkg)s %(pkgver)s s'instal·larà com a dependència
cs: %(pkg)s %(pkgver)s bude nainstalován jako závislost
da: %(pkg)s %(pkgver)s vil blive installeret som en afhængighed
de: %(pkg)s %(pkgver)s wird als Abhängigkerit installiert
el: Το %(pkg)s %(pkgver)s πρόκειται να εγκατασταθεί ως εξάρτηση
es: %(pkg)s %(pkgver)s está a punto de ser instalado como una dependencia
fr: %(pkg)s %(pkgver)s sera installé en tant que dépendance
he: ‫%(pkg)s %(pkgver)s תותקן כתלות
hu: %(pkg)s %(pkgver)s függőségként telepítve lesz
it: %(pkg)s %(pkgver)s sta per essere installato come dipendenza
ja: %(pkg)s %(pkgver)sが、依存ファイルとしてインストールされます
lv_lv: %(pkg)s %(pkgver)s tiks instalēta kā saistīta pakotne
nl: %(pkg)s %(pkgver)s zal worden geïnstalleerd als een afhankelijkheid
pl: %(pkg)s %(pkgver)s ma być instalowany jako zależność
pt_br: %(pkg)s %(pkgver)s irá ser instalado como uma dependência
ro_ro: %(pkg)s %(pkgver)s va fi instalat ca şi dependinţă
ru: %(pkg)s %(pkgver)s будет установлен в качестве зависимостей
sv: %(pkg)s %(pkgver)s kommer att installeras som ett beroende
tr: %(pkg)s %(pkgver)s paketleri bağımlılık olarak yüklenecek
uk: %(pkg)s %(pkgver)s буде встановлений як залежність

source: %(pkg)s %(pkgver)s is going to be installed
ar: %(pkg)s %(pkgver)s سيتم ثبيت
bg: %(pkg)s %(pkgver)s ще бъде инсталиран
ca: %(pkg)s %(pkgver)s s'instal·larà
cs: %(pkg)s %(pkgver)s bude nainstalován
da: %(pkg)s %(pkgver)s vil blive installeret
de: %(pkg)s %(pkgver)s wird installiert
el: Το %(pkg)s %(pkgver)s πρόκειται να εγκατασταθεί
es: %(pkg)s %(pkgver)s está a punto de ser instalado
fr: %(pkg)s %(pkgver)s sera installé
he: ‫%(pkg)s %(pkgver)s תותקן
hu: %(pkg)s %(pkgver)s telepítve lesz
it: %(pkg)s %(pkgver)s sta per essere installato
ja: %(pkg)s %(pkgver)sが、インストールされます
lv_lv: %(pkg)s %(pkgver)s tiks instalēta
nl: %(pkg)s %(pkgver)s zal worden geïnstalleerd
pl: %(pkg)s %(pkgver)s ma być zainstalowany
pt_br: %(pkg)s %(pkgver)s irá ser instalado
ro_ro: %(pkg)s %(pkgver)s urmeză să fie instalat
ru: %(pkg)s %(pkgver)s будет установлен
sv: %(pkg)s %(pkgver)s kommer att installeras
tr: %(pkg)s %(pkgver)s paketleri yüklenecek
uk: %(pkg)s %(pkgver)s буде встановлений

source: %(pkg)s %(pkgver)s is going to be reinstalled
ar: %(pkg)s %(pkgver)s سيتم إعادة تثبيته
bg: %(pkg)s %(pkgver)s ще бъде преинсталиран
ca: %(pkg)s %(pkgver)s es reinstal·larà
cs: %(pkg)s %(pkgver)s bude přeinstalován
da: %(pkg)s %(pkgver)s vil blive geninstalleret
de: %(pkg)s %(pkgver)s wird erneut installiert
el: Το %(pkg)s %(pkgver)s πρόκειται να εγκατασταθεί εκ νέου
es: %(pkg)s %(pkgver)s está a punto de ser reinstalado
fr: %(pkg)s %(pkgver)s sera réinstallé
he: ‫%(pkg)s %(pkgver)s תותקן מחדש
hu: %(pkg)s %(pkgver)s újra lesz telepítve
it: %(pkg)s %(pkgver)s sta per essere reinstallato
ja: %(pkg)s %(pkgver)sが、再インストールされます
lv_lv: %(pkg)s %(pkgver)s tiks pārinstalēta
nl: %(pkg)s %(pkgver)s zal opnieuw worden geïnstalleerd
pl: %(pkg)s s%(pkgver)s ma być ponownie zainstalowane
pt_br: %(pkg)s %(pkgver)s irá ser reinstalado
ro_ro: %(pkg)s %(pkgver)s urmeză să fie reinstalat
ru: %(pkg)s %(pkgver)s будет переустановлен
sv: %(pkg)s %(pkgver)s kommer att återinstalleras
tr: %(pkg)s %(pkgver)s paketleri yeniden yüklenecek
uk: %(pkg)s %(pkgver)s буде перевстановлений

source: %(pkg)s %(pkgver)s is going to be removed
ar: %(pkg)s %(pkgver)s سيتم إزالته
bg: %(pkg)s %(pkgver)s ще бъде премахнат
ca: %(pkg)s %(pkgver)s s'eliminarà
cs: %(pkg)s %(pkgver)s bude odebrán
da: %(pkg)s %(pkgver)s vil blive fjernet
de: %(pkg)s %(pkgver)s wird entfernt
el: Το %(pkg)s %(pkgver)s πρόκειται να απεγκατασταθεί
es: %(pkg)s %(pkgver)s est
fr: %(pkg)s %(pkgver)s sera supprimé
he: ‫%(pkg)s %(pkgver)s תוסר
hu: %(pkg)s %(pkgver)s el lesz távolítva
it: %(pkg)s %(pkgver)s sta per essere rimosso
ja: %(pkg)s %(pkgver)sが、削除されます
lv_lv: %(pkg)s %(pkgver)s tiks noņemta
nl: %(pkg)s %(pkgver)s zal worden verwijderd
pl: %(pkg)s %(pkgver)s ma być usunięty
pt_br: %(pkg)s %(pkgver)s irá ser removido
ro_ro: %(pkg)s %(pkgver)s urmeză să fie eliminat
ru: %(pkg)s %(pkgver)s будет удалён
sv: %(pkg)s %(pkgver)s kommer att tas bort
tr: %(pkg)s %(pkgver)s paketleri kaldırılacak
uk: %(pkg)s %(pkgver)s буде вилучений

source: %(d)s appears to be a missing dependency and it is not available as a SlackBuild. Install it with GSlapt and try again. If you cannot find a package in GSlapt, you might have to disable dependencies or do some manual tweaking.
bg: %(d)s изглежда е липсваща зависимост и не е налична като SlackBuild. Инсталирайте я с GSlapt и опитайте отново. Ако не може да намерите пакета в GSlapt ще трябва да забраните зависимостите или да направите други промени.
ca: %(d)s sembla que sigui una dependència que falta i no està disponible com a SlackBuild. Instal·leu-lo amb Gslapt i torneu a intentar-ho. Si no podeu trobar un paquet a Gslapt, és possible que hàgiu de desactivar les dependències o fer algun ajust manual.
cs: %(d)s zdá se, že chybí závislost a není k dispozici jako SlackBuild. Nainstalujte ji s GSlapt a zkuste to znovu. Pokud nemůžete najít balíček v GSlapt, budete muset zakázat závislosti nebo dělat nějaké manuální odladění.
de: %(d)s scheint eine fehlende Abhängigkeit zu sein und ist nicht als SlackBuild verfügbar. Installiere es mit GSlapt und versuche es nochmals. Falls das Packet nicht in GSlapt auffindbar ist, müssen Sie wahrscheinlich Abhängigkeiten deaktivieren oder manuelle Veränderungen vornehmen.
el: Το %(d)s είναι μια εξάρτηση που δεν υπάρχει ως SlackBuild. Εγκαταστήστε τη με το GSlapt και προσπαθήστε ξανά. Αν δεν μπορείτε να βρείτε το πακέτο στο GSlapt, μπορεί να χρειαστεί να απενεργοποιήσετε την επίλυση εξαρτήσεων ή να κάνετε κάποιες αλλαγές με το χέρι.
es: %(d)s aparece como una dependencia faltante y no está disponible como SlackBuild. Instálela con GSlapt y vuelva a intentar. Si no encuentra el paquete en GSlapt, deberá deshabilitar las dependencias o realizar alguna tarea de forma manual.
fr: %(d)s apparait comme une dépendance manquante et n'est pas disponible comme SlackBuild. Installez-la avec GSlapt et réessayez. Si vous ne pouvez pas trouver ce paquet dans GSlapt, vous devrez peut-être désactiver les dépendances ou réaliser des ajustements manuels.
it: %(d) risulta essere una dipendenza mancante e non è disponibile come Slackbuild. Installalo tramite Gslapt e prova di nuovo.
lv_lv: %(d)s parādās kā trūkstošā saistītā pakotne un tā nav pieejama SlackBuild vietnē. Instalējiet to, izmantojot GSlapt un mēģiniet vēlreiz. Ja neatrodat pakotni, izmantojot GSlapt, atslēdziet saistīto pakotņu pārbaudi.
nl: %(d)s lijkt een missende afhankelijkheid te hebben en het is niet beschikbaar als een SlackBuild. Installeer het met GSlapt en probeer het opnieuw. Indien u geen pakket kan vinden in GSlapt, zult u afhankelijkheden moeten uitzetten of enige handmatige aanpassingen moeten doen.
pt_br: %(d)s aparenta ser uma dependência em falta e não está disponível como um construtor Slack (SlackBuild). Instale-a com o GSlapt e tente novamente. Se você não consegue encontrar um pacote no GSlapt, você terá de desabilitar as dependências ou fazer algum ajuste manual.
ro_ro: %(d)s pare a fi o dependință lipsă și nu este disponibilă ca și SlackBuild. Instalați cu GSlapt iar apoi reîncercați. Dacă nu puteți găsi pachetul în GSlapt, va trebui să dezactivați dependințele ori să faceți anumite modificări manual.
sv: %(d)s verkar vara en saknad beroende och det inte är tillgängligt som en SlackBuild. Installera det med Gslapt och försök igen. Om du inte kan hitta ett paket i Gslapt, kan du behöva avaktivera beroenden eller göra några manuella justeringar.
uk: Схоже, що %(d)s є потрібним пакунком, але він відсутній у вигляді SlackBuild. Встановіть його за допомогою GSlapt і спробуйте знову. Якщо Ви не знайдете пакунок у GSlapt, спробуйте вимкнути пошук залежностей або спробувати щось інше.

source: Status
ar: الحالة
bg: Състояние
ca: Estat
el: Κατάσταση
es: Estado
fr: Statut
he: מצב
hu: Állapot
it: Stato
ja: ステータス
lv_lv: Statuss
pt_br: Estado
ru: Состояние
tr: Durum
uk: Статус

source: Set options for %(pkg)s %(ver)s
ar: تعيين خيارات %(pkg)s %(ver)s
bg: Задайте опции за %(pkg)s %(ver)s
ca: Estableix les opcions per a %(pkg)s %(ver)s
cs: Nastavené možnosti pro %(pkg)s %(ver)s
da: Angiv indstillinger for %(pkg)s %(ver)s
de: Optionen setzen für %(pkg)s %(ver)s
el: Ορισμός επιλογών για το %(pkg)s %(ver)s
es: Configurar opciones para %(pkg)s %(ver)s
fr: Définir les options pour %(pkg)s %(ver)s
he: הגדר אפשרויות עבור ‫%(pkg)s %(ver)s
hu: Beállítási opciók ehhez: %(pkg)s %(ver)s
it: Impostare le opzioni per %(pkg)s %(ver)s
ja: %(pkg)s %(ver)sのオプションを設定
lv_lv: Iestatīt %(pkg)s %(ver)s
nl: Stel opties in voor %(pkg)s %(ver)s
pl: Ustaw opcję dla %(pkg)s %(ver)s
pt_br: Definir opções para %(pkg)s %(ver)s
ro_ro: Stabilire opţiuni pentru %(pkg)s %(ver)s
ru: Установка опций для %(pkg)s %(ver)s
sv: Ange alternativ för %(pkg)s %(ver)s
uk: Налаштування параметрів для %(pkg)s %(ver)s

source: Build log for
ar: سجل البناء ل
bg: Лог на изграждане за
ca: Registre de construcció per a
cs: Log sestavení pro
da: Byg log for
de: Protokoll für
el: Αρχείο καταγραφών για το
es: Compilando registro para
fr: Le fichier journal de génération pour
he: יומן ‫Build עבור
hu: Fordítási napló ehhez:
it: Build log per
ja: ビルドログ
lv_lv: Būvēšanas žurnāls priekš
nl: Build log voor
pl: Log Build dla
pt_br: Construir registro para
ro_ro: Jurnal construire pentru
ru: Отчёт для
sv: Bygg logg för
uk: Журнал компіляції для

source: Downloading source files for
ar: تحميل ملفات المصدر ل
bg: Изтегляне на източниците за
ca: Descarregant els fitxers font per a
cs: Stažení zdrojových souborů pro
da: Henter kildekode-filer for
de: Lade Quellen für
el: Λήψη πηγαίων αρχείων για το
es: Descargando archivos fuente para
fr: Téléchargement des fichiers sources pour
he: מוריד כעת קבצי מקור עבור
hu: Forrásfájlok letöltése ehhez:
it: Scaricare i sorgenti di
ja: ソースファイルのダウンロード
lv_lv: Lejupielādē avota failus priekš
nl: Downloaden source bestanden voor
pl: Pobieranie plików źródłowych
pt_br: Baixando arquivos fonte para
ro_ro: Se descarcă fişiere sursă pentru
ru: Загрузка исходных кодов
sv: Laddar ner källfiler för
tr: için kaynak dosyaları indiriliyor
uk: Завантаження вихідних файлів для

source: Compiling
ar: تجميع
bg: Компилиране
ca: Compilant
cs: Kompilování
da: Kompilerer
de: Erstelle
el: Μεταγλώττιση
es: Compilando
fr: Compilation
he: מהדר כעת את
hu: Fordítás
it: Compilazione
ja: コンパイル
lv_lv: Kompilē
nl: Bezig met compilen
pl: Kompilacja
pt_br: Compilando
ro_ro: Compilare
ru: Компиляция
sv: Kompilera
tr: Derleniyor
uk: Компілювання

source: Removing
ar: إزالة
bg: Премахване
ca: Eliminant
cs: Odebírání
da: Fjerner
de: Entferne
el: Απεγκατάσταση
es: Eliminando
fr: Suppression
he: מסיר כעת את
hu: Eltávolítás
it: Rimozione
ja: 削除
lv_lv: Noņem
nl: Bezig met verwijderen
pl: Usuwanie
pt_br: Removendo
ro_ro: Eliminare
ru: Удаление
sv: Tar bort
tr: Kaldırılıyor
uk: Вилучення
